#version: 0.2 - Trained by `huggingface/tokenizers`
Ä ±
a r
e r
Ã ¼
a n
i n
Å Ł
Ġ b
e n
Ä± n
i l
i r
Ä Ł
Ġ k
Ã §
Ġ d
Ġ s
a l
Ġ y
a k
Ġ g
l ar
Ã ¶
e k
e l
Ġ o
Ġ v
e t
m a
l a
Ġ t
Ġ i
d a
u n
d e
l er
Ġv e
Ġ h
o r
e s
i y
a y
i z
a t
i m
i k
e m
o n
Ä± r
Ġb ir
â Ģ
u r
a s
Ġ B
e d
Ġ m
Ã¼ n
l Ä±
Ġo l
Ġ Ã§
u l
a ÅŁ
Ã¼ r
i s
Ġ A
a m
e y
a p
Ä± m
i ÅŁ
Ġ a
i t
Ġ K
Ä± l
l e
Ä± ÅŁ
Ġ il
Ġ Ã¶
Ġd e
Ä °
a h
Ä± z
u m
Ġ S
a z
âĢ Ļ
Ä± k
Ġ p
Ġ T
l i
a b
d an
Ġ M
Ġi Ã§
Ġ f
Ä±n da
y a
s t
a ÄŁ
l an
Ġ al
Ã¼ z
a d
Ġg Ã¶
o k
lar Ä±n
in i
in de
in e
e v
Ġy ap
Ġ ÅŁ
Ġ n
o l
d i
d Ä±
lar Ä±
Ġ D
Ġ ar
d u
c e
Ġb u
d en
es i
ma s
Ġ Ä°
Ġ Ã
Ã¼ k
Ġ E
u z
Ġ H
ler i
u y
Ġ Y
ĠiÃ§ in
il er
Ã¼ m
al ar
el er
m ak
Ġd a
Ġ 1
Ġ G
t i
iy or
Ġ 2
Ä± y
Ġil e
Ä±n Ä±
a f
Ġ z
Ġ r
c ak
ĠgÃ¶ r
Ã¼ l
ÅŁ t
Ġ ed
ÄŁ i
in in
Ġb aÅŁ
. .
Ä± s
l ik
Ġ et
e c
d ir
u t
o ÄŁ
Ä±n a
Ġ an
iy e
il ir
e Ã§
Ġs on
il m
Ġv er
Ġk ar
u k
Ã¶ n
Ġ P
Ġg el
in iz
u s
Ġg er
t Ä±
ek t
d Ä±r
e z
e b
ĠÃ¶ n
Ã¼ y
lÄ± k
t a
lar ak
ÄŁ Ä±
Ġ O
l en
Ġ in
Ġol du
Ġk on
Ġ (
Ġ c
a v
Ġo larak
i p
i b
r o
Ġ ay
Ġb il
Ġt ar
Ġ en
e ÅŁ
Ġ âĢ
mas Ä±
c Ä±
Ġ F
Ä±n dan
Ġde ÄŁ
m an
la y
t Ä±r
Ġi ÅŁ
Ġol an
Ġ C
Ġy er
ĠÃ§ ok
l em
r a
m Ä±ÅŁ
u ÅŁ
Ã¼ ÅŁ
Ã¼r k
an Ä±
ah a
ed i
t e
Ġb ul
o p
s e
t an
im iz
Ġk ul
un u
Ġk al
l u
as Ä±
Ġi st
Ä±y or
Ġk ad
ĠB u
Å ŀ
Ã¶ r
Ä±n Ä±n
Ã¶ y
o m
ib i
i h
Ġg Ã¼n
Ġ e
en i
c a
Ġa Ã§
Ġo r
Ġk ur
Ġkul lan
y on
a ma
ar k
Ġ2 0
Ġd aha
il i
Ġs Ã¼r
ĠÃ ĩ
âĢ Ŀ
Ġy Ä±l
Ġh er
al Ä±ÅŁ
m e
Ġoldu ÄŁ
is i
t ir
ler in
ak i
Ġ uy
ek i
al Ä±
la ÅŁ
Ġ R
Ġv ar
Ġb el
k i
Ġg eÃ§
ÄŁ r
Ġg ibi
Ġ ma
s an
ĠÃ§ Ä±k
am an
Ġ N
Ġy aÅŁ
ĠÃ§ alÄ±ÅŁ
a Ã§
ĠâĢ ľ
Ġk en
Ġy ar
ĠT Ã¼rk
i c
il en
Ä±m Ä±z
Ä± lÄ±
Ġ Ã¼z
el i
ĠÃ ĸ
ey e
a da
m alar
o s
m ek
ed en
Ġbul un
er s
e h
la ma
k en
is t
Ã¼ t
m et
ĠÃ¼z er
ec ek
er i
Ġo n
Ġ 3
un da
Ġ el
l et
ĠÃ¶ z
r u
m iÅŁ
Ã¶ z
Ġger ek
s a
Ä±n Ä±z
Ġs aÄŁ
iy et
Ä±l an
l Ã¼
Ġ V
0 0
Ġ ek
g i
e ce
Ġkad ar
in den
Ġs ay
Ġ Åŀ
o y
iy le
d aki
Ã¶ l
Ã ¢
Ġy az
ĠA n
o t
a c
Ġy Ã¶n
Ġz aman
Ġ u
Ġs or
e p
Ġo la
Ġd ur
Ġk ay
Ġt ek
' d
Ġp ro
ay a
an s
a de
Ġ L
Ġkar ÅŁ
ar ak
as Ä±nda
m en
Ġo y
.. .
i d
lar a
Ġh al
aÅŁ k
i f
Ã¼ c
Ġa d
Ã¼y Ã¼k
Ġt op
Ġde v
Ġd Ã¼ÅŁ
Ġtar af
ed ir
Ġ ak
Ġk at
Ġson ra
e f
Ġd oÄŁ
o c
Ġ20 1
un un
larÄ±n Ä±
er k
Ġ Ã¼r
Ġuy g
ma y
Ġs ah
e de
er ek
ar t
Ġa ma
ma ya
im i
aÄŁ Ä±
ĠÅŁ ek
Ġi se
Ġy an
Ġk ap
dÄ± ÄŁ
Ã¼ Ã§
i Ã§
Ġb en
u ÅŁt
Ġd Ã¶n
la m
Ġ U
ÄŁ er
ar Ä±
n in
d eki
s iniz
y i
ĠÃ ľ
ÄŁ ini
Ġh ay
Ġ -
uy or
ler ini
Ġbel ir
Ġ "
dÄ± ÄŁÄ±
Ġs iz
Ġ l
Ġh ak
ar a
Ã¼ s
ab ilir
Ä±y la
Ġal an
ĠÃ¶ ÄŁr
Ġ at
es t
Ġy ak
i v
t ad
ĠÃ¶z el
Ġ ev
Ġve ya
eler i
d Ã¼r
el ik
Ġ 4
d Ä±m
es inde
s el
k in
c i
Ġger Ã§
Ġy eni
lar da
Ä±s Ä±
Ġs ev
Ġk iÅŁ
Ġt ak
r am
un a
Ġd Ã¼z
il di
l ey
Ġ 5
Ġ uz
ler e
t er
Ġn e
Ġken d
Ä± la
Ġg ir
Ġg en
Ġb Ã¼yÃ¼k
Ġy Ã¼z
Ġd en
ĠTÃ¼rk iye
Ġil g
Ġin san
Ġb ak
st er
ĠA l
tad Ä±r
iz met
c u
et im
ekt edir
iy at
Ġor t
ÄŁ it
o d
a cak
em iz
Ġy ol
iÅŁ tir
Ġh em
ĠB ir
t r
ĠÃ¶n em
Ġb Ã¶l
Ġo k
ĠA r
Ġb iz
Ġ es
Ġil k
Ä± p
an lÄ±
ÅŁt ir
ĠaÃ§ Ä±k
Ġy Ã¼k
Ġtaraf Ä±ndan
ĠdeÄŁ il
Ġb aÄŁ
ĠgÃ¶r e
mak tadÄ±r
Ġs Ã¶y
s un
ÄŁ u
n e
Ġk o
Ġd o
Ġk i
ĠÅŁek il
Ġdur um
Ġf ark
la t
b ilir
Ġh ar
ĠB aÅŁk
Ġi z
Ġtar ih
ey i
ĠgÃ¶ ster
Ġ as
a at
u h
en in
Ġi yi
Ġs eÃ§
ĠolduÄŁ u
ĠgerÃ§ ek
as yon
r an
uÅŁt ur
le ÅŁ
Ġh izmet
eb ilir
Ġd er
li ÄŁi
Ġs er
m esi
larÄ±n Ä±n
b ir
o z
t ik
t en
iler i
Ġy et
ĠkarÅŁ Ä±
Ġ I
et ir
t Ä±k
Ġy ok
Ġs an
Ġol ma
ar et
u p
d ur
Ġp ar
Ġal t
an Ä±n
Ã¼z el
r e
Ã¼ v
r Ä±
Ã¼ st
Ġo t
ĠÅŁekil de
Ġi h
al Ä±k
Ġy a
n Ä±
ab er
n Ä±n
ĠÃ¶ÄŁr en
Ġt Ã¼m
ÄŁit im
Ġm il
Ġg etir
ĠgÃ¶ z
Ġbil g
r et
Ġh as
Ä±m Ä±
Ġs Ä±r
Ġn eden
ist em
Ä± cÄ±
r af
ĠA y
ĠK ur
larÄ±n a
i ÄŁer
ler de
Ġ Ã¼l
erk ez
Ġilg ili
ol o
le ÅŁtir
Ġm Ã¼
oc uk
Ġk az
Ġt ut
Ġd Ã¼n
Ġs Ã¶z
ĠÃ§ ek
Ġsah ip
ĠE r
2 0
t ar
ĠdeÄŁ er
ul u
Ġa z
ĠdÃ¼ÅŁ Ã¼n
es ine
ĠÅŁ ey
Ġdev am
Ġ Z
Ġyap Ä±l
d Ä±k
b ul
ay an
k a
Ã¼y or
Ġ 6
la h
p or
ï ¿
ï¿ ½
iyor um
Ġh az
Ã ľ
d er
Ã¼v en
o b
h an
Ġt er
Ġi s
ĠÃ¶nem li
len dir
ĠdÃ¼z en
ĠÄ° n
ĠolduÄŁ unu
Ġs u
s iz
Ġet ti
s i
Ġy ay
Ġ1 9
Ġf az
Ã§ e
us u
ler inin
Ġs at
ĠÄ° l
âĢ ¦
en iz
Ġb in
ÄŁ iniz
d Ã¼
il ik
es ini
ĠÃ¼l k
ler ine
Ġal Ä±n
olo j
ĠB el
Ġt aÅŁ
Ġg Ã¼zel
lÄ± ÄŁ
Ġk Ä±s
ĠiÃ§ er
Ġbir lik
Ġe de
Ġd uy
Ã§ a
Ġson u
st an
ĠiÃ§ inde
Ġfaz la
lar Ä±nda
Ã¶y le
Ġb as
Ġhay at
Ġet m
s Ä±z
ĠÃ¼r Ã¼n
az Ä±
s ek
Ġol ur
Ġar asÄ±nda
ĠÃ¶n ce
Ġs it
Ġi ki
al an
Ã¼n de
es in
u la
Ġs un
i de
iÅŁ im
g Ã¼n
d ik
Ġk or
Ġs istem
lik le
Ġz or
ma z
ay Ä±
Ġ aÅŁ
lar dan
Ä±n daki
Ġhaz Ä±r
Ġhak k
i g
ĠbaÅŁ la
eh ir
Ġd iye
Ġt es
g ram
Ġd Ä±ÅŁ
Ġh iÃ§
Ġ 7
alar Ä±
Ġb ek
ĠÃĸ z
ĠÃ¶ l
e ÄŁ
stan bul
Ġt an
Ġk ab
em ek
Ġi m
di ÄŁi
Ġh at
Ġoy un
Ġar k
Ġyap tÄ±
Ġa da
ey en
Ġd iÄŁer
Ġet k
mÄ±ÅŁ tÄ±r
il ecek
B u
Ġt em
Ġgel en
Ã ĸ
t Ã¼r
Ġkon u
ĠG en
Ã ½
u b
l edi
ilm esi
ru p
li ÄŁ
ĠA k
ade ce
Ã¼ p
ĠdÃ¶n em
Ġbirlik te
lÄ± ÄŁÄ±
ul an
y e
Ġol mak
os y
ĠM Ã¼
Ġa ÄŁ
Ġfark lÄ±
ekt ir
Ġay nÄ±
ĠB ak
Ġ ,
Ġk Ã¶
et i
u v
Ġs aat
c el
Ġk im
Ġm es
iy on
as Ä±l
Ġkaz an
malar Ä±
Ġd ik
Ġb oy
Ã¼n Ã¼
ĠÃ¶ r
Ġyap Ä±lan
Ġola cak
o ÅŁ
Ġb ur
y or
Ġd il
Ġ eÅŁ
Ġed en
iv ers
lar la
ĠÃ§ ocuk
ĠiÅŁ lem
ĠK ar
b et
Ġ1 0
iler in
m eye
Ã ĩ
ivers it
as ar
ol u
ik a
Ġd edi
Ġbelir t
Ã¼t Ã¼n
m ektedir
ler inde
Ġg Ã¼ven
o g
an a
Ġy at
Ġ 8
k Ã¼
d ar
ĠE n
ÄŁ imiz
Ġi f
Ġ Ã¼st
em e
ĠdoÄŁ ru
ĠgÃ¶r Ã¼n
abilir siniz
l uk
iyor uz
ĠgÃ¶r ev
Ġk an
Ġh af
ĠbÃ¶l g
mas Ä±nÄ±
ĠÃ¶n c
ada ÅŁ
Ġt ama
n un
il ece
Ġs en
Ġken di
Ġil iÅŁ
20 1
m uÅŁ
Ġk it
Ġm al
ĠÃ§Ä±k ar
Ġt el
or m
ĠÄ° stanbul
lar Ä±mÄ±z
Ä± t
Ġt Ã¼r
Ä±z Ä±
ĠBaÅŁk anÄ±
is inde
k an
k at
lay an
Ġm od
ic i
ĠdeÄŁ iÅŁ
mas Ä±na
n et
Ġs adece
h ur
Ġbulun an
n a
Ġm ut
Ã¼n e
Ġs Ä±k
iy as
Ġtek n
l ak
ÄŁ Ã¼
Ġk am
Ġt ab
ah at
Ġkar ar
ĠP ro
ĠÄ° s
ir k
Ġih t
Ġda v
Ġ er
Ġn asÄ±l
Ġk r
Ġh av
Ġm ak
m alÄ±
r ak
es inin
at Ä±
c aÄŁ
dÄ±ÄŁ Ä±nÄ±
Ä±r ak
ĠBel ed
ler den
or t
Ġs al
Ġf iyat
l Ã¼k
Ġuyg un
ĠO r
Ġ W
ĠK on
in g
Ġyar dÄ±m
Ġ :
en d
Ġe ÄŁitim
Ġb un
Ġb it
ac aÄŁ
Ġed er
ekt Ã¶r
Ã ®
Ġg id
Ġu laÅŁ
en k
il iyor
Ġg it
la ÅŁt
ok t
s Ä±
est ek
us unda
um hur
t Ã¼
Ġol masÄ±
Ġ 0
Ġkur ul
Ġoldu k
s am
g u
ek et
Ġar t
E R
g il
Ġ J
Ġpro j
ĠB il
av aÅŁ
Ġark adaÅŁ
ĠA v
ĠâĢ ĺ
un uz
may Ä±
Ġol uÅŁtur
lan an
ĠÃ§ ev
Ġ 9
Ġb Ä±rak
Ġf ir
ĠgÃ¶ n
m i
ĠyÃ¼k sek
u ma
Ġb ah
Ġma d
b ar
A N
Ġt e
v an
Ä± ÄŁ
ĠÃľ n
Ġdik kat
Ġd em
ĠÄ° ÅŁ
h al
Ġy Ã¼r
osy al
Ġpro gram
lerin den
or um
ĠÃ¼zer e
Ġ ce
Ġi k
Ġg Ã¼Ã§
s al
ler le
t al
ÄŁ im
r i
Ġgen el
ab a
Ã¼m Ã¼z
Ġbil e
g el
ĠgerÃ§ek leÅŁtir
du ÄŁu
Ġ em
Ġ '
an da
Ġkon uÅŁ
ĠÃ¼zer ine
A R
Ġp ay
Ġbir i
eler in
may an
oÄŁ lu
Ġk aÃ§
larÄ±n dan
Ġed ilm
Ġ Ã¼y
ĠGen el
k Ä±
lem e
ĠÃ¼r et
Ġhakk Ä±nda
rÄ± ca
Ġol uÅŁ
g e
Ġkay n
Ġkad Ä±n
len en
Ġd estek
Ġ #
ĠyÄ±l Ä±nda
ĠÃ¼zer inde
l um
ler imiz
o v
ed ik
Ġsor un
um uz
aÅŁ tÄ±r
en t
Ġf ilm
ĠMÃ¼ dÃ¼r
ĠgeÃ§ ir
ur t
Ġh Ä±z
ĠÃ§ Ã¶z
Ã§ i
Ä±r Ä±m
Ġko lay
ĠM il
Ġm erkez
Ġan lam
a j
Ġd in
el im
an t
Ġuz un
f a
Ġb Ã¼tÃ¼n
ĠbÃ¶l Ã¼m
a cÄ±
r ar
Ġiht iy
Ġb azÄ±
Ã§ Ä±
ĠB aÅŁ
Ġ1 5
Ġm uh
Ä±l Ä±r
il e
Ã¼n kÃ¼
ef on
g an
s ik
Ġ20 0
Ä±l dÄ±
on om
ÄŁ in
al i
ĠyÃ¶n et
t Ä±m
Ġt am
Ġf a
man Ä±n
ĠS on
ĠbaÅŁ ka
Ġoy n
Ġhas t
Ġt asar
Ġtama m
ak at
Ġt eÅŁ
Ġs eb
ĠbaÅŁ ar
ĠB ur
Ġ un
Ġm et
ĠE k
Ã§ ok
s in
Ġort aya
Ġbil gi
Ġr es
irk et
Ġ Ã¼n
Ġgel di
s iyon
Ä±l masÄ±
Ġk oy
Ġs Ä±
m er
Ã¼Ã§ Ã¼k
Ġh ep
Ġ %
v er
ti f
ur u
Ġ Ã¼Ã§
ĠsaÄŁ la
Ä±lÄ± m
ĠÃ¶ÄŁren c
Ġson r
iniz i
an k
Ã¼l tÃ¼r
ĠB en
Ġhar eket
Ġkab ul
ma m
Ġk es
r ik
oÄŁ raf
Ġp lan
Ġgel iÅŁ
Ġm ev
d Ä±ndan
az ar
g Ä±
ĠT ek
ĠÃľn iversit
ĠdÃ¼n y
ĠyaÅŁ am
Ġh aber
Ġed iyor
Ä±la cak
ĠAl lah
Ã¶ k
Ġif ade
y la
s uz
Ġb ey
m in
Ġm i
Ġyay Ä±n
ĠgÃ¶r Ã¼ÅŁ
ĠG Ã¼n
Ġk om
m eler
Ġ w
b ol
eÅŁ it
Ġk Ä±z
ay Ä±n
e g
ĠY Ã¶n
san Ä±z
miÅŁ tir
r es
ĠC umhur
Ġyak Ä±n
Ġh es
ĠkiÅŁ i
Ġy as
Ġr ahat
t em
d um
Ġed ilen
Ġola bilir
ĠM erkez
Ġt ah
tr ol
is ini
da v
m ir
Ġo lay
Ġp ol
g in
Ġben im
Ġz iy
k ara
ĠK an
ĠE s
b er
Ġay r
anlÄ± ÄŁÄ±
is tan
du ÄŁ
c om
Ġb Ã¶yle
ĠgÃ¶n der
m ez
d im
ĠS an
ĠsaÄŁ lÄ±k
as Ä±na
Ġtel efon
Ġ |
in deki
ĠÃ§alÄ±ÅŁ malar
Ġh an
Ġyap an
ĠyÃ¼z de
ma dan
ĠiÃ§er isinde
n de
Ġ /
u ÄŁ
ĠÅŁ u
p er
Ġter c
Ġ la
Ġyer ine
Ġk av
is ine
Ġan cak
Ġar aÃ§
el e
Ġuyg ula
ĠA t
Ä±n Ä±r
un dan
Ä±yor um
ĠY ar
ĠdÃ¼n ya
Ġbil in
ĠD ev
tÄ± ÄŁ
iz e
ede f
Ġ Ã¼c
ĠH al
t ur
Ġkon usunda
Ġkap sam
ekt en
Ġk Ä±r
c ek
ĠdeÄŁer lendir
ĠP ar
Ġkal it
) ,
ĠÃ¼c ret
Ġt ur
n ek
Ġsonu Ã§
ekt e
ama z
Ã¼ ÅŁt
lÄ± yor
ter net
Ġvar dÄ±r
Ġm an
d et
oÄŁ an
Ġar dÄ±ndan
Ġyak laÅŁ
Â Ń
im di
ĠY Ä±l
ĠA B
Ġan lat
ĠAn cak
Ġdo lay
ek li
Ġt al
ĠA ma
ĠÃ§ eÅŁit
Ã¼k Ã¼m
ar asÄ±
ya cak
ĠH er
ley en
Ġ1 2
o h
Ġist edi
. âĢĿ
iler e
ĠE l
ĠE ÄŁitim
Ġ am
lan dÄ±r
Ã¼n Ã¼n
ĠA s
Ġkur um
Â Ĵ
Ġet mek
Ġmil yon
ĠE v
ul uk
Ġk ez
Ġyar at
un ca
Ġd iy
Ġin dir
Ä± da
ek k
az et
Ġbir Ã§ok
rup a
Ġin an
oÄŁ u
la s
Ġb Ã¼y
T Ã¼rk
Ġbu gÃ¼n
Ġis im
ĠâĢ ĵ
uy u
Ġdev let
Ġmod el
Ä±ÅŁ Ä±
ĠgÃ¶r Ã¼l
Ġm ey
1 0
ĠS er
Ġterc ih
ĠbaÄŁ lÄ±
u st
Ä±l mÄ±ÅŁ
ilm iÅŁ
ĠT ar
Ġs es
h e
Ġar tÄ±k
Ä±nÄ± f
er j
1 9
Ġt at
l o
Ġgel ir
Ġk ir
Ġziy aret
ĠB Ã¶l
Ġb er
Ġm er
s il
Ġh is
ĠgÃ¼n Ã¼
n da
Ã¼ b
Ġ Â
Ġt av
Ġi ti
oÄŁ un
Ġy en
ĠÃ¶ de
Ġol sun
iz i
ĠY ap
y Ä±
ot oÄŁraf
Ġkon trol
B ir
Ġgel iÅŁtir
sun uz
as t
u d
ĠkÄ±s a
k Ã¼n
Ġu Ã§
Ġol up
tÄ± ÄŁÄ±
Ġtop lan
Ġy anÄ±
al iyet
ĠbaÅŁ v
Ġs ektÃ¶r
ad Ä±
ĠyaptÄ± ÄŁÄ±
iy esi
Ġ erk
ak k
ebilir siniz
kin ci
ĠT L
' t
al t
Ġy ine
Ġd ah
Ġh edef
ĠÃĸz el
l im
ĠÅŁ irket
Ġ [
ĠD er
Ġalt Ä±nda
uÅŁt u
Ġ201 8
Ġpay laÅŁ
Ġv at
Ġin cel
Ġhem en
ĠsÃ¶y ledi
ĠgeÃ§ en
ĠaÃ§Ä±k la
ĠÃľniversit esi
Ġgen Ã§
Ġar aÅŁtÄ±r
Ġyap mak
m em
ĠyaÅŁ an
Ġa it
iy i
an lar
Ġy aÄŁ
Ä±yor uz
et men
Ġr enk
ob il
ar i
Ġsiz e
ĠB Ã¼yÃ¼k
um u
Ã¼c ad
er li
Ġm em
Ġtop lum
ĠÄ° z
Ġk ol
ab Ä±
ĠM ah
Ġkit ap
Ġiti bar
Ġma Ã§
Ġm Ä±
al ama
ey in
ĠseÃ§ im
Ġben z
b r
Ġs osyal
us lar
Ġv ur
Ġkayn ak
du k
ay et
Ġf Ä±r
laÅŁt Ä±r
Ġzaman da
em m
Ġm Ã¼m
Ġt r
Ã¼s Ã¼
Ġk il
ĠD Ã¼n
Ġada m
Ġ mas
ed im
ĠmÃ¼ ÅŁt
ĠB iz
ĠT op
Ġher k
Ġb ar
as Ä±nÄ±
Ġk Ã¼Ã§Ã¼k
ĠsÃ¼r e
Ġt emiz
Ġb unu
Ġi d
E T
Ġolduk Ã§a
Ġc ev
man Ä±z
Ġ1 8
Ġil Ã§
oloj i
o st
Ġ li
Ġz ar
al e
ĠhiÃ§ bir
A n
is inin
ab an
Ġger i
ec ektir
Ġek onom
ti ÄŁi
Ġm ark
ti v
c h
Ġd ers
z a
Ġp ek
ĠO n
Ġgerek en
ĠÃ¼zer inden
Ġtak Ä±m
Ġuyg u
d Ä±n
ÅŁt e
am p
Ġan la
Ġs Ä±nÄ±r
t in
Ġt anÄ±
lÃ¼ ÄŁÃ¼
Ġd ir
Ġser v
ĠAv rupa
Ġ .
g Ä±n
ÄŁ inde
Ġver di
Ġs ab
Ġver en
Ġad et
a g
Ġp ara
f or
Ġm Ã¼z
anda ÅŁ
Ġon un
ĠdeÄŁiÅŁ ik
an i
ilm ek
Ġok ul
ĠmÃ¼m kÃ¼n
is yon
Ġy orum
Ġd ak
Ġil et
t im
Ġp er
ĠD r
Ä±n tÄ±
dan a
b u
Ġhal k
um lu
Ġet kin
o f
ĠAn kara
d in
Ġbir az
Ġm u
uy la
Ġte dav
ĠÃĸ ÄŁr
Ġhaf ta
el en
han gi
c Ã¼
b ak
Ġtek rar
Ġ1 1
ĠH az
mas Ä±nÄ±n
Ġbil dir
Ġol uyor
lem ek
ĠÃ¶zel lik
alar Ä±n
Ġbiz im
Ġn okt
Ġes ki
n i
Ġtak ip
âĢ ľ
Ä±s Ä±nda
ĠdeÄŁ iÅŁtir
Ġfa aliyet
imiz in
Ä±na v
ĠÃ§alÄ±ÅŁ an
5 0
Ġs ey
Ġber aber
ĠÅŁ eh
f er
b aÅŁk
s u
Ġel e
as Ä±nÄ±n
Ġs iyas
ã ģ
o la
Ġm Ã¼cad
ĠiliÅŁ k
Ġsor u
ĠÃĸ n
A L
e ÄŁi
Ä± ma
y le
Ġbir bir
Ġen gel
s Ä±nÄ±z
Ġs ak
ĠO k
Ġor ta
in ce
Ġh Ã¼kÃ¼m
ĠK al
Ġuz ak
r at
Ġmad de
malÄ± dÄ±r
Ġan laÅŁ
ĠaÄŁ Ä±r
ĠK ay
al Ä±m
larÄ± yla
Ġt Ã¼k
Ġsan at
d oÄŁan
Ġerk ek
ĠyÃ¶n tem
ekk Ã¼r
Ġel de
A K
Ä±s Ä±ndan
Ġyap Ä±
Ġneden iyle
eler e
Ġm ik
s man
Ġs avaÅŁ
k er
ĠÃ§ev r
Ġkal dÄ±r
er Ã§
ĠbaÄŁ lan
ĠÃ§Ã¶z Ã¼m
l ek
ta j
Ġf ay
Ġb ana
Ġk esin
Ġ ul
ĠÄ° Ã§
Ġist em
m uÅŁtur
ĠyÃ¶n elik
r en
im e
ĠB unun
Ġf otoÄŁraf
. "
00 0
Ġal mak
y an
Ġk ut
ĠÃ¶l Ã§
ĠÃ¶zel likle
Ġuyg ulan
ĠÃ§ aÄŁ
Ġb unun
ĠÃ§alÄ±ÅŁ ma
Ġs por
Ã¼ f
r on
ĠAB D
es inden
Ġkon usu
ĠaÅŁ aÄŁÄ±
lÃ¼ ÄŁ
p r
Ġb or
d ak
ĠsÄ±r a
eler ini
Ġ3 0
Ġtem el
de ÅŁ
E N
Ġb oz
Ġ1 4
lar dÄ±r
Ġmil let
Ġb ay
ĠbaÅŁla dÄ±
eler de
Ġm ed
Ġb oÅŁ
Ġd iz
ĠO y
ĠBeled iye
iler ini
ĠAy rÄ±ca
iyet i
ĠH as
Ġg ez
Ġon u
uslar arasÄ±
Ġver m
ĠBaÅŁk an
Ã¼n den
l Ã¼l
Ġs ar
ilm ektedir
Ä ŀ
Ġvat andaÅŁ
v et
ĠT ur
H P
Ġgen iÅŁ
al at
Ġko ÅŁ
iler ine
Ġgerek ir
af a
p an
Ġed ildi
t u
ĠE y
Ġma h
Ġyat Ä±rÄ±m
s at
ĠV e
Ġ1 3
al et
ĠK as
c ut
Ġ1 6
Ġgir iÅŁ
et ay
Ġher hangi
ĠK ad
ĠH ay
Ġin ternet
iz m
Ġay rÄ±
ĠdeÄŁil dir
Ġ ...
Ġsay f
if t
Ġort am
Ġk Ã¼ltÃ¼r
on u
v e
es el
Ġa c
ler iyle
Ġol mayan
ĠB ey
ĠyÃ¶n etim
Ġpar Ã§
Ġr aÄŁ
ĠiliÅŁ kin
az i
Ġr ek
Ġal Ä±ÅŁ
ey im
ĠK o
ĠY eni
Ġn um
dÃ¼ ÄŁ
Ġyan i
ĠÅŁek l
Ġot ur
Ġgerek li
Ġyeni den
Ġn er
d Ã¼l
c aÄŁÄ±
at en
Ġda ir
uk uk
o w
l Ä±nda
ec i
Ġa dÄ±
Ä±lÄ± yor
ĠK om
Ġsat Ä±ÅŁ
ĠÃĩ Ã¼nkÃ¼
it ik
is ay
ĠÃ§Ä±k an
ĠyÃ¼k sel
s Ä±n
Ġihtiy aÃ§
Ġs il
Ġdolay Ä±
b i
Ġb ilm
ÄŁ ine
ĠÃ§ iz
Ġor an
Ã¼c Ã¼
Ġc ih
Ġv ide
Ġort ak
ark en
ma tik
Ġa il
ĠÄ°n gil
Ġhes ap
ĠraÄŁ men
Ġar as
Ġd ol
imiz e
en ek
c an
Ġk ah
Ä±ÅŁ tÄ±r
ĠÅŁ art
ef er
Ġs av
Ġg rup
Ġbak Ä±m
ĠMerkez i
Ġi kinci
ĠK ul
mas Ä±nda
ĠdÄ±ÅŁ Ä±nda
Ġd ok
iniz e
Ġc an
E S
Ġek ip
b e
ĠÃ¶r g
Ġe ÄŁ
ĠhÄ±z lÄ±
in ci
larÄ±n Ä±z
Ġy emek
lan dÄ±
Ã¼ ÄŁ
) .
ic aret
es iyle
1 2
Ġy al
Ã¼l t
ÅŁ am
Ġhis s
ĠN e
ĠS aÄŁ
k il
ers on
ĠDev let
Ġel ekt
l is
Ã¼m Ã¼
ĠG Ã¶r
Ġbur ada
Ġsiz in
Ġist eyen
Ġgid er
ĠÃ¶n er
ĠA h
ĠgerÃ§ek leÅŁ
E L
Ġada y
ĠM eh
Ġkapsam Ä±nda
A T
is k
ma t
ĠkÄ±s m
im de
ab ilece
Ġin ÅŁ
ĠB ay
ap or
Ġyar ar
ĠO t
ĠsÃ¼r dÃ¼r
m al
Ġ1 7
Ġama Ã§
3 0
Ġs ek
Ġl is
n Ä±z
Ġbel g
ÅŁ ehir
m eli
Ġid di
Ġd es
ĠbaÅŁ k
ĠÅŁ ehir
Ġor gan
r im
Ġder ece
TÃ¼rk iye
p it
ĠteÅŁ ekkÃ¼r
ĠaÃ§Ä±k lama
ĠyardÄ±m cÄ±
Ġsay esinde
Ä±r ken
ĠU y
Ġmal z
Ġsu Ã§
Ġola b
ut bol
Ġs aÃ§
Ġun ut
c Ä±sÄ±
Ġo da
ĠÃ§eÅŁit li
Ġ201 7
Ġol sa
imiz i
Ġkullan Ä±cÄ±
Ġsal dÄ±r
Ã »
Ġboy unca
ĠÃ¼r etim
isay ar
Ġk Ã¶y
Ġc in
Ġs Ä±nÄ±f
it e
ĠA K
m eyi
em in
Ġed il
Ġhal inde
en c
Ġt Ä±k
Ġk as
mÄ±ÅŁ tÄ±
Ġm ek
Ä±n ca
Ġd ayan
Ġama c
Ã¶r t
ĠÅŀ ub
Ġuygu lama
uv ar
Ġist er
ĠD aha
Ġs ok
de m
Ġmev cut
ĠÃ§ ar
Ġuz man
Ġkay Ä±t
Ä±y Ä±
Ġen erj
Ġtekn ik
Ġed in
em i
Ġu ÄŁr
Ġh ey
ĠA d
ĠEr doÄŁan
Ġd etay
m eden
Ġy oÄŁun
l uluk
l ilik
Ã¼ ler
ĠÄ°l k
ĠtÃ¼r lÃ¼
ĠKur ulu
Ġg ec
Ġkurul uÅŁ
Ġ2 4
l k
ĠBeled iyesi
aban cÄ±
lu ÄŁ
Ġkullan Ä±l
ĠM uh
Ä±nÄ±z Ä±
ĠiÅŁ let
Ġhav a
Ġtop lam
ĠsÄ± cak
y o
Ä° N
ĠT r
ĠDÃ¼n ya
Ġsah ibi
Ġm ez
Ġzar ar
v ek
ĠTek n
ĠO sman
ĠH ar
ĠA li
1 1
m edi
Ġtarih i
ĠM ar
Ä±r Ä±
Ġs ez
ĠD em
la dÄ±
ĠS ay
Ġa v
Ġdurum da
tal ya
b a
Ġbiz e
u an
t aÅŁ
Ġt eh
alar da
anlÄ± ÄŁ
ĠE m
Ġyap Ä±lacak
ĠU z
eb ek
Ġkor k
Ġv ak
te p
ĠG el
Ġ le
et in
Ä±ÅŁ Ä±k
ti ÄŁini
Ġist iyor
Ġi y
Ġ ey
s ak
Ġed erek
oloj ik
l Ã¼m
Ġolacak tÄ±r
Ġtal ep
at e
ir a
Ġo f
Ġm en
Ã ¾
Ġyan Ä±nda
Ġb eni
eler inin
ĠA b
Ã¼l en
Ġtarih inde
iler inin
g un
er e
Ġseb ep
ĠyaklaÅŁ Ä±k
Ġver ilen
Ġg iy
Ġb iÃ§
mak ta
Ġal dÄ±
Ġ2 5
ad olu
Ġan da
Ġtasar Ä±m
ĠsÃ¼r ekli
m esini
Ġad Ä±m
Ġhal e
ĠdoÄŁ r
Ġt ep
l iyor
ĠdoÄŁ al
Ġg azet
ãģ Ĥ
b o
Ġdah il
ili ÄŁi
ĠH av
en er
ĠS u
ĠY Ã¼k
l Ã¢
ĠdÃ¶n Ã¼ÅŁ
Ġp at
Ġ j
Ġd ar
y ar
oh bet
ĠD o
Ġtes pit
Ġc anlÄ±
ĠU l
ãģĤ ãģĤ
Ġdav ran
ĠMeh met
len di
ot or
an Ä±ÅŁ
Ġy Ä±k
asyon u
us al
ĠS ur
Ġyaz Ä±
im leri
f et
Ġb ab
I N
cÄ± lÄ±k
Ġs Ä±nav
da m
Ġetti ÄŁi
y um
Ġsay Ä±lÄ±
ĠÃĸ r
Ġgel iyor
Ġcev ap
i i
Ġp azar
ĠPar ti
i j
Ġhat Ä±r
ĠyÃ¼r Ã¼t
Ġs t
okt or
a ir
Ġr ak
li f
Ġil er
Ġkar deÅŁ
Ġma ÄŁ
en di
Ġf ik
ed iye
t ay
emiz de
Ġtem sil
lÄ± ÅŁ
aÅŁ Ä±
Ġad Ä±na
f es
Ã¼ le
lan mÄ±ÅŁ
Ġneden le
ĠH at
caÄŁ Ä±nÄ±
Ġ1 00
A S
ĠKas Ä±m
Ġbilg iler
A l
al l
Ġhan gi
Ġkullan Ä±m
Ġcih az
ir an
dÄ±ÄŁ Ä±mÄ±z
Ġi p
ĠA mer
alar Ä±nda
Ġkonu da
ĠmÃ¼ÅŁt er
m esine
Ġtan Ä±m
at if
ĠÅŁekl inde
ĠÃ¶r nek
i ir
Ġbek len
Ġgerek iyor
l in
Ä° L
k aÃ§
Ġan a
ĠÅŁ Ã¶yle
ĠK ap
ĠaÃ§ Ä±sÄ±ndan
ad de
ĠR us
ĠB un
ĠÃ¶z g
Ġyar Ä±ÅŁ
Ġv Ã¼c
Ġk Ä±
Ġb ayan
Ä±s Ä±nÄ±
Ġilet iÅŁim
os u
Ġp art
eler ine
ust afa
Ġkal k
B en
emm uz
b ah
orm al
Ġy urt
Ġede b
Ġn it
Ġter Ã¶r
Ġs in
Ð µ
s er
Ġg ece
Ġon a
ev i
ĠÃ¼n iversit
ed er
Ġkal an
ab ilecek
Ä±s Ä±yla
iler ek
Ġoyun cu
Ġserv is
t Ã¶r
Ġsistem i
ĠAl man
am ak
ÄŁ iz
Ġn ak
ĠÄ°z mir
ĠK or
Ġan n
la mak
Ġb az
men in
ĠM ay
Ġ201 6
in c
Ġc id
Ġbel li
Ġl ist
A D
ĠbaÅŁar Ä±lÄ±
ĠÃ¶ÄŁr etmen
ĠA Ã§
ĠR es
Ġar tÄ±r
Ġkullan Ä±lan
Ä° R
Ġmes aj
A M
Ã¢ n
lay arak
g isi
Ġtar t
Ġd iyor
Ġr uh
ĠyaptÄ± ÄŁ
ĠT emmuz
Ġyap tÄ±r
Ä° n
Ġherk es
ĠsaÄŁ lan
1 5
ĠÃ§ oc
ĠÅŁ imdi
Ġkap at
ĠsÄ±r asÄ±nda
Ġn et
er n
Ġbil im
ĠkarÅŁ Ä±la
ĠE ÄŁer
Ġi t
Ġa h
Ġvar dÄ±
A B
ĠdÃ¼zen lenen
E M
ĠtÃ¼k et
Ġh ik
ĠD oÄŁ
ĠkiÅŁ inin
Ġa b
Ġb an
bilir siniz
ĠF ir
m Ã¼ÅŁ
ĠkÃ¶ tÃ¼
lu ÄŁu
m eyen
ĠS Ã¶z
ĠMil let
Ġsonu cu
mam Ä±z
maya cak
Ġinsan lar
Ġs ig
Ġok u
is el
Ġc am
Ġo per
ay i
Ġd al
Ġk ey
Ġp iyas
A r
f ak
ilm iÅŁtir
ĠMÃ¼dÃ¼r lÃ¼ÄŁÃ¼
ark Ä±
in d
Ġkam u
Ġmak in
m eleri
iz yon
al a
ĠYar dÄ±m
Ġh am
Ð °
am Ä±z
lÄ±k la
ÄŁ e
elik le
Ġyal nÄ±z
E K
l ine
Ġd on
ĠAn adolu
et ler
Ġy um
Ġzor unda
ĠgeÃ§ miÅŁ
ĠHal k
w w
Ã¼n cÃ¼
Ġolma z
Ġp erson
u cu
Ġk elim
Ġ Ä±s
Ġson unda
eÅŁ il
ac aÄŁÄ±
uk arÄ±
Ġb es
Ġvide o
ĠH aber
Ġkat Ä±lÄ±m
eler inde
ĠÅŁ ah
Ġkon uÅŁtu
Ġw eb
Ġr apor
Ġede cek
ans Ä±
Ġkay bet
Ġde p
ĠyÃ¼z den
raf ik
Ġetk il
Ġ5 0
ĠBak anlÄ±ÄŁÄ±
ĠEy lÃ¼l
Ġyap tÄ±k
Ġbulun duÄŁu
Ä±m da
em al
ĠYÃ¶n et
ra c
Ġitibar en
Ġf in
on e
ĠH ak
ne ÄŁi
k em
a dan
A Y
ĠM es
ĠÃ¶ yle
ĠgÃ¼ven lik
Ġsez on
Ä±nÄ±z a
Ä±l dÄ±ÄŁÄ±
ĠsÃ¶y l
Ä±s Ä±na
ĠB ar
dÄ±ÄŁ Ä±nda
ler ce
Ġmey dana
s iy
iÅŁ i
is an
ĠsÃ¼r eÃ§
lÄ±k lÄ±
Ġmalz em
Ã¼s lÃ¼m
ĠO l
Ġot el
Ġhast alÄ±k
alar a
ĠÃ§Ä±k tÄ±
ĠCumhur baÅŁk
Ġhas tan
Ġtart Ä±ÅŁ
ĠS por
ĠdÃ¼ÅŁÃ¼n Ã¼yor
u Ã§
ĠyÄ±l lÄ±k
em ez
ĠM ustafa
Ġg i
d Ä±z
dÃ¼ ÄŁÃ¼
Ä±mÄ±z a
Ġm is
en e
Ġyer de
ĠbaÅŁv ur
at Ã¼rk
Ġak tar
ĠY ayÄ±n
Ä° K
Ġ aÅŁk
Ġiz le
ĠÃ¶rg Ã¼t
ĠkarÅŁÄ± laÅŁ
Ġtama men
Ġek ran
ler dir
dÄ±k larÄ±
ti ÄŁimiz
ĠÄ° st
Ġ19 9
ĠÃ§ Ã¼nkÃ¼
Ġar acÄ±
at i
Ġseb eb
ĠÃľ r
Ä±la bilir
ĠÃĩ ok
Ġh ukuk
Ġg iz
ade m
ĠT ak
Ġsiz i
Ä±la b
it ap
b lem
Ä±nÄ±z da
d Ã¼k
.. ..
Ġed ilir
li ÄŁini
ĠM art
ĠE t
lak a
ĠMil li
ĠiÅŁ aret
Ġfay d
in a
Ġce z
ir i
Ġbulun maktadÄ±r
ĠoluÅŁ an
Ġbu la
Ġsev iy
Ġiz in
2 00
Ġk af
Ġsat Ä±n
Ġt ip
g a
Ġes er
Ġamac Ä±yla
ĠS iz
Ġan lay
g am
Ġkay b
Ġh oÅŁ
u ar
c ort
ĠgÃ¼Ã§ lÃ¼
Ä±l ma
m ar
Ġz aten
ĠT ab
Ã¼n Ã¼z
Ġay ak
Ġvar sa
Ġhay van
Ġas ker
in Ã§
ĠgÃ¼n cel
eg or
s en
Ġbir kaÃ§
Ġal dÄ±ÄŁÄ±
ĠF ak
ĠÄ°ngil iz
Ġk Ä±y
Ġtar if
Ġgel ecek
Ġs ol
o da
im ler
en gin
Ġkat kÄ±
Ġhal ine
Ġekonom ik
ĠÃ§ ift
len mesi
Ġi c
ð Ł
m Ä±yor
Ġkend ini
ĠI n
Ġaras Ä±ndaki
z er
U R
Ġkur t
Ġs ohbet
ĠY az
Ġf akat
un an
ĠV er
Ġil aÃ§
im li
Ġdak ika
ĠÄ°n san
ĠM al
ĠbaÅŁv uru
Ġg ru
an lÄ±k
ĠYÃ¶n etim
Ġay rÄ±ca
for man
A y
et ik
ĠEk im
ĠsÃ¶z leÅŁ
Ġy Ä±lÄ±
. )
Ġbilg isayar
ildi ÄŁi
ĠK r
aÅŁ a
ĠHaz iran
ĠMay Ä±s
am Ä±
alar Ä±nÄ±
Ġyok tur
Ġf utbol
Ġil an
Ġver diÄŁi
Ġtes lim
ĠbaÅŁ arÄ±
ĠkiÅŁ iler
1 8
l og
Ġver ir
Ġim k
Ġyan lÄ±ÅŁ
ad Ä±ÄŁ
Ġkar t
ĠÃĩ alÄ±ÅŁ
Ġs tr
al iz
Ġb eÄŁ
Ġas lÄ±nda
ĠK at
h end
Ġb i
ĠD eniz
Ġf or
Ä±mÄ±z Ä±
ĠÃĩ ocuk
Ġkar ak
l ulu
Ã¼m e
o ya
ĠA f
ĠT er
Ġ201 5
en ler
Ġhizmet i
Ġol mas
Ġyap ar
Ġbas Ä±n
Ġist iyorum
Ġv az
Ġen d
Ġsor um
Ġtekn oloj
ĠÄ°s lam
ĠgerÃ§ ekten
ĠY aÅŁ
Ġhat ta
Ġt ec
m ed
Ġden iz
ĠG Ã¼ven
Ġak Ä±l
ĠkoÅŁ ul
Ġ um
Ġg ar
Ġyer e
Ġal Ä±yor
ĠM ec
ĠB ah
Ġtes is
201 8
ek siyon
Ġcid di
uv vet
ĠgÃ¼n lÃ¼k
ov a
Ġs tan
Ġek sik
Ġyap Ä±yor
ver iÅŁ
Ġboy ut
Ġpol is
ĠB Ã¶yle
dÄ±ÄŁ Ä±m
h a
Ġy abancÄ±
Ġp uan
ĠdÃ¼z ey
Ġ2 2
Ġsonr asÄ±
Ġet miÅŁ
Ġnum ar
ĠH izmet
ak et
Ġmut lu
Ġdurum u
Ġist en
Ġ2 1
amp iyon
Ġak ÅŁam
Ã¼ÅŁt Ã¼r
ĠH an
s por
ĠÃ¼lk e
Ġinsan larÄ±n
ma da
ers iz
Ġpol itik
Ġpro blem
ĠK Ã¼r
Ġdo st
ĠÃ¶l dÃ¼r
Ġar ada
lar Ä±m
Ġkalit eli
Ġmik tar
Ġsiz lere
Ġmem nun
vek ili
ÄŁit imi
Ġn ok
Ã °
ĠbaÅŁ layan
Ġol muÅŁ
ĠgÃ¼n de
o man
ĠYÃ¼k sek
Ġ emek
Ġad lÄ±
Ä° M
em en
ĠbaÅŁ lat
ĠdÃ¼ÅŁ Ã¼k
ĠS ev
Ġd Ã¶rt
- -
dÄ±k tan
Ġsil ah
ÅŁ Ä±
Ġmer ak
ĠM ak
Ġdo lar
Ġyet erli
erÃ§ ev
ĠalÄ±n an
r as
Ġ201 4
ĠF akat
Ġk uÅŁ
Ġbulun du
h at
lÄ±ÄŁ Ä±nÄ±
ĠGen Ã§
Ä° T
al tÄ±
Ġkim s
ne ÄŁin
g esi
h t
ĠPro f
im in
y as
z Ä±m
ĠM an
ĠS en
ĠbaÅŁ Ä±na
ĠyaÅŁ ayan
ra da
ĠdÃ¶nem de
Ġken t
ĠeÄŁ len
ĠsÃ¶y lem
Ġyaz ar
aÄŁÄ± t
ĠL is
may Ä±n
Ġsonu c
ĠBak anÄ±
Ġsay Ä±sÄ±
ĠiÃ§ ine
ĠdÃ¼ny anÄ±n
âĢ ĺ
ĠMÃ¼dÃ¼r Ã¼
ĠbaÄŁ Ä±m
Ġ: )
g o
lama ya
ĉ Ċ
Ġd ek
Ġbah is
g ar
Ġo ÄŁ
Ġ2 3
ĠAl t
ĠS al
ĠÃ¶nc eki
st a
Ġb una
ĠmÃ¼z ik
ĠgÃ¶ tÃ¼r
ey ecek
Ġuy ar
ĠS ar
ĠPro j
Ġar aya
Ġalt Ä±na
Ġc il
ist ik
ĠN isan
k ar
ĠT Ã¼m
ĠG eÃ§
ĠK Ã¼ltÃ¼r
h ar
as a
Ġm otor
Ġmed ya
Ġetkin lik
r ol
r in
Ġd oktor
ey gam
ĠAh met
ĠB as
Ä±mÄ±z da
ler iniz
ĠS el
Ġtop rak
ma dÄ±
s iye
et e
ĠsÃ¼r ec
u c
Ġn ef
r esi
ĠS am
f i
Ã¶ v
Ġol un
aÄŁ a
acak tÄ±r
alar Ä±nÄ±n
g eÃ§
ab il
yon el
Ä±mÄ±z Ä±n
ĠO cak
Ġon lar
Ġed iyorum
Ġad res
O N
ĠAt atÃ¼rk
Ġtar z
Ġmut laka
iÃ§ ek
ĠÃ¼cret siz
Ã¶r en
Ġyan a
an an
Ġ ir
Ġt est
Ġs ur
Ġay ar
ĠM er
g en
ĠY ani
Ġm in
Ġet tik
2 5
r ek
eli dir
ĠdÃ¼ÅŁÃ¼n c
Ġ )
ï¿½ ï¿½
uz ey
ilen dir
len miÅŁ
Ġb eÅŁ
ul lah
Ġf ak
ĠÃ¶l Ã¼m
ĠbaÅŁ lan
Ġper forman
ĠA ÅŁ
ad Ä±k
Ġbulun uyor
ĠT el
t aki
Ġsav un
it al
Ġver mek
ĠÃ¶ dÃ¼l
mas Ä±yla
ĠB ul
adÄ± ÄŁÄ±
ĠCumhur iyet
Ġbah s
ĠdeÄŁiÅŁik lik
ĠS osyal
fes yonel
Ġetk ili
Ġtek lif
m iyor
ul t
len me
Ġdurum unda
Ġtedav i
iz ik
Ġi dar
k u
E n
Ġmil yar
eye ce
Ġfir malar
Ä° S
hend is
eygam ber
ĠK Ä±
s eniz
ĠÃ§ erÃ§ev
ĠmÃ¼cad ele
n ak
Ġu c
1 6
Ä±s Ä±nÄ±n
Ġd aÄŁ
ĠTar ih
Ġy ada
ed iy
Ġbir ey
Ġdes te
ĠmÃ¼cad el
Ġyol u
id det
Ġs oÄŁ
ĠÃ¶ÄŁrenc iler
t on
Ġed ilmesi
Ġ4 0
Ġd Ã¶k
n iyet
ĠseÃ§ enek
ĠbaÅŁ Ä±nda
Ġm Ã¼k
ÄŁu st
Ġperson el
Ġz engin
alÄ± ÄŁ
Ġn ormal
y Ä±l
it esi
Ġay Ä±nda
ĠA ÄŁ
Ġdil e
ĠhazÄ±r lan
cÄ± lar
c il
m Ä±zÄ±
ĠÃ§oc uÄŁ
imiz de
eb ilecek
Ġbiz i
Ġkr edi
man Ä±
l isi
ĠBÃ¼yÃ¼k ÅŁehir
Ġ201 3
Ġim z
rat ik
ĠiÃ§ eri
Ġbel ki
ro s
O R
Ġal ma
Ġhay al
h i
ĠY ak
len ir
Ġhal de
Ġ X
acaÄŁ Ä±z
Ġf orm
Ġes n
p ar
Ġr ol
v i
ece ÄŁi
ĠyapÄ±l masÄ±
ĠÅŁ iir
Ġal Ä±r
ey n
ÄŁust os
z u
Ġs efer
Ġtoplan tÄ±
ĠfÄ±r sat
eb ilece
Ã¢ r
Ġn ot
ĠFak Ã¼lt
en Ã¼z
Ġmek an
Ġil eri
iy di
Ġbey az
Ġy em
ĠÄ° ÅŁte
Ġden eyim
d art
b ur
s im
Ġmerkez i
Ġ201 2
t Ã¼l
2 4
Ġdev r
Ġner ede
ĠPro gram
ey le
da y
ĠK Ä±r
Ġay Ä±r
ĠS istem
1 4
Ġnok ta
eler den
Ġkap Ä±
Ġb eri
Â ´
ĠsaÄŁ lar
ĠÃ§ at
ÄŁ inin
Ã¼n y
Ġd u
ĠSaÄŁ lÄ±k
ĠÃ§ al
Ġm obil
H er
t eki
at Ã¶r
ĠT an
Ġbenz er
Ġkam pan
Ġyet k
Ġr isk
uz ur
ĠÃ¼n lÃ¼
Ġenerj i
ĠÃĸzel likle
ip ar
ĠbaÅŁ kan
Ġsonr asÄ±nda
ĠÃ¶zg Ã¼r
Ġtr ans
Ġul uslararasÄ±
bak an
Ġyan dan
f en
Ġalan Ä±nda
Ġes as
ĠÃ¶n Ã¼nde
Ġn es
lama z
ĠS Ã¼r
Ã¼mÃ¼z de
Ġp oz
ev k
ĠsaÄŁlÄ±k lÄ±
Ġd olu
Ġar a
ĠsaÄŁla mak
Ġgir iÅŁim
Ġrek lam
Ġsab ah
Ġsen e
Ġar ay
am et
Ġg Ã¼l
L AR
Ġr e
dÄ±ÄŁ Ä±nÄ±z
Ġres mi
Ġsit esi
Ã¼p h
ĠÃ§ev ir
Ġyer i
men iz
Ã½ n
f orm
y al
Ġdol dur
ĠKad Ä±n
Ġkan al
ĠDem ir
ĠOy un
ĠKur ul
ad aki
Ġart Ä±ÅŁ
Ġsay Ä±da
Ġma hal
Ã¼y le
ĠÃ§ar p
p ek
ĠsÃ¶y ley
Ġon ay
ĠÅŁey ler
um suz
ĠD e
g ili
Ã Ħ
Ġolma dÄ±ÄŁÄ±
br Ä±s
ter n
ĠAr alÄ±k
Ġkend isine
ans Ä±z
m ekte
Ġoper asyon
esin deki
ĠOsman lÄ±
Ġal acak
Ġg ol
ur um
Ġm ar
Ġat eÅŁ
lay Ä±n
Ġd osy
Ġolma dÄ±ÄŁÄ±nÄ±
Ġsiyas i
Ġ2 8
ed eki
ĠiÅŁ i
Ġede ce
Ġgerek mektedir
Ã¼slÃ¼m an
Ä±l maz
Ġon larÄ±n
Ġg ay
Ġar ama
1 7
Ġb al
Ġgerek tiÄŁini
Ġyarar lan
ĠG ir
Ġder in
ĠK emal
Ġil gi
sÄ±z lÄ±k
Ġteh lik
ab et
s ay
Ġk ok
Ġtab i
Ġdak ik
Ġs Ã¼t
Ġb at
S on
Ġbelir ten
ĠÃ§alÄ±ÅŁ malarÄ±
Ġf on
A Åŀ
ĠP ol
ĠBir liÄŁi
y en
ĠTÃ¼rk Ã§e
ul masÄ±
ĠdeÄŁer li
Ã¼p er
iy im
1 3
ĠB ank
Ġhik ay
ĠSur iye
al lah
Ġkur al
Ġay lÄ±k
Ġelekt rik
g er
Ġyap arak
Ġ ?
Ġot o
ĠB aÄŁ
Ġp iÅŁ
ÄŁ inden
Ġbit ir
Ġkar arÄ±
ĠM Ã¼z
Ġde f
ĠaraÅŁtÄ±r ma
laÅŁt Ä±
Ġproj e
es iz
ĠS t
larÄ±n Ä±zÄ±
Ġalan da
Ġaz al
b ay
Ġde fa
Ġoy unu
Ġs em
ledi ÄŁi
ĠT es
ev izyon
ĠHas tan
D E
ĠC HP
Ġh Ã¢
ĠyapÄ±l Ä±r
Ġce p
ĠG Ã¶
ĠF ilm
as Ä±yla
2 3
Ġy avaÅŁ
Ġyap ma
Ġkarak ter
ĠD iÄŁer
Ġfik ir
Ġb ed
Ġon larÄ±
lar dÄ±
alar Ä±na
uyor um
L ER
ĠDer neÄŁi
ĠyaÅŁan an
ĠÃ§ ab
ĠSan at
Ġe ÄŁer
in k
ĠgÃ¶ster en
ĠG azet
Ġkon um
Ġhaf t
ĠD Ã¶n
g Ã¶r
ĠgÃ¶rÃ¼n tÃ¼
Ġver iyor
Ġd am
b est
ĠK im
og le
ron ik
ĠY er
ĠK am
Ġdav et
Ġkat egor
Ġla zÄ±m
ĠA ÄŁustos
r Ã¼b
Ġistedi ÄŁiniz
Ġmad d
Ġ2 7
Ġe f
ĠMah all
ĠAy nÄ±
da sÄ±
Ġhal a
Ġey lem
ĠKul lan
ĠÃ¼rÃ¼n leri
ĠK az
Ġyap acak
6 0
ĠsÄ±k Ä±ntÄ±
Ġd iÅŁ
Ġy ukarÄ±
ĠK Ã¶
Ġart tÄ±r
Ġhey ec
Ġbilg ileri
Ġal anÄ±
Ġp an
liÄŁ inde
ĠÅŁ eyi
ĠK end
ĠsÄ±r ada
as Ä±ndan
Ä±z a
eÅŁ ik
Ġa ÄŁr
duÄŁ unu
Ä± larak
Ä±l mÄ±ÅŁtÄ±r
Ġolur sa
Ġkam er
ĠmÃ¼ da
ĠtaÅŁ Ä±
Ġyap mÄ±ÅŁ
ĠG Ã¼l
Ġk eÅŁ
ĠRus ya
ĠuÃ§ ak
dik leri
lat form
Ġb ebek
uyor uz
ab iliyor
ĠS or
Ġyer leÅŁ
Ġal arak
Ġar asÄ±
Ġt as
Ġyaz Ä±lÄ±
ĠiÃ§ i
uk lu
z et
ĠdÄ±ÅŁ Ä±
ĠiÅŁ Ã§
Ġg ide
ĠP er
lÄ±ÄŁ Ä±n
Ġf il
s on
Ġt Ã¼rk
ĠsaÄŁ layan
Ġkullan arak
Ġb ol
o ogle
i a
ĠÅŁ iddet
ĠyÃ¶net ic
t ak
Ġd emek
Ġk op
Ġn edir
Ġkay de
ah im
Ġeder im
ĠFakÃ¼lt esi
m Ã¼r
ler inizi
Ġdem ok
Ġot om
ab ilm
t Ä±sÄ±
h er
Ġol muÅŁtur
d iler
Ġtav siye
iv il
ĠÅŀub at
ĠP art
lÄ±ÄŁ a
s as
Ġm ec
Ġli der
Ġuygula malar
L I
d Ã¼m
Ġyaz Ä±lÄ±m
ĠbaÅŁ ta
ĠyaÅŁ Ä±nda
Ġb ank
ĠF at
ek im
Ġh Ã¼c
d al
ĠgÃ¶r Ã¼yor
ĠÃ ¢
mas Ä±ndan
ĠAr aÅŁtÄ±r
ĠtaÅŁ Ä±n
ul tan
Ġ &
Ġle z
Ġp o
Ġs oy
Ġpro fesyonel
ate j
k Ä±n
Ġet tir
Ġhaf if
z on
ĠF ran
ĠBu gÃ¼n
ra il
Ġg al
ĠF a
Ġs ap
A P
n am
in al
iy ah
Ã¶ ÄŁr
Ġn eler
bo ok
Ġh uzur
Ġduy ur
U L
8 0
Ġele ÅŁtir
Ġif ad
Ġfiyat larÄ±
s es
lan masÄ±
Ġedilm iÅŁ
K ar
Ġn amaz
ey iz
Ġkav ram
Ġt icaret
larÄ±mÄ±z Ä±n
lÄ±k larÄ±
k e
E D
or e
Ġbir isi
ĠT ay
Ġh enÃ¼z
ĠT em
ĠÃ¶ ÄŁ
ĠÅŁ ik
ĠD air
Ġyer leÅŁtir
t iler
Ã¢ h
ed ek
Ġ2 6
Ġiz ley
tep e
miÅŁ ti
Ġsay Ä±
ed iler
Ġtat il
Ġtak dir
Ġs el
Ġed iyoruz
ĠÃ¶ÄŁren ci
ul ur
ĠOr ta
liÄŁ e
edi ÄŁi
Ġyay Ä±m
lÄ±k lar
ĠT icaret
Ġbor Ã§
iÅŁ leri
ĠalÄ±ÅŁ veriÅŁ
lan ma
ĠCumhurbaÅŁk anÄ±
ĠkarÅŁ Ä±sÄ±nda
Ġduy gu
ĠÃ¶ den
at a
s ine
k et
Ġg Ã¼c
Ġan ne
ken in
z e
Ġtemsil c
en g
Ġe g
Ġa ile
Ã¼ÅŁt Ã¼
Ġes cort
Ġisim li
ĠB or
ĠtaÅŁ Ä±y
Ġt az
ĠC an
Ġce za
Ġihtiy ac
Ġ +
art esi
ĠÃ¶de me
Ġol maya
Ä° stanbul
ĠA lan
i ÄŁ
Ä±lÄ± ÅŁ
il ebilir
Ġ2 9
ĠÃĩ in
Ġhayat a
ĠS at
es tiv
E r
Ġol umsuz
ĠAn talya
emm el
Ġbelirt ti
Ġkey if
Ġkend ine
Ġkil o
Ġhay Ä±r
Ġtal eb
ĠkarÅŁÄ±la ÅŁt
Ġz am
eler inden
r em
ĠKÄ± brÄ±s
Ġt ed
. ,
Ġtec rÃ¼b
Ġ Ð
Ġdetay lÄ±
Ġhiss et
Ġkim se
ĠyÄ±l larda
Ġt on
Ġbun dan
im ar
ĠyÄ±l dÄ±r
ĠÃ¶n Ã¼ne
Ġk Ã¼r
ĠAy dÄ±n
Ġd uvar
d ro
Ġd el
Ġnak l
ĠBur sa
is e
B iz
ĠAlman ya
Ġsonuc unda
Ġkor un
ĠdÃ¶nem inde
Ġh ad
ĠK Ä±z
Ġyer inde
ĠiÅŁ e
alÄ± ÄŁÄ±
Ġar ac
ĠÄ°l Ã§e
eler le
er r
ĠtaÅŁ Ä±ma
Ġkesin likle
ĠG Ã¶k
ipar iÅŁ
Ġp as
Ġ *
Ã¼t fen
t p
Ġkazan dÄ±r
Ġol m
Ġmes el
ĠS eÃ§
ĠgÃ¼n eÅŁ
Ġkar Ä±ÅŁ
Â ±
ĠTekn ik
Ġprogram Ä±
ĠsaldÄ±r Ä±
el t
Ġetm ektedir
Ġik ti
da t
Ġl ira
g ula
Ġsahip tir
ĠbeÄŁ en
Ġver ilm
Ġkur tar
us un
ĠÅŀ imdi
Ġ ap
ĠdoÄŁ um
on s
ĠdÃ¼nya da
l edik
ĠAmer ika
d it
Ġanlam da
Ġtut ar
Ġs enin
Ġa cÄ±
lan Ä±r
r aman
or k
liÄŁ in
Ġg az
um ak
Ġn Ã¼f
Ġ201 1
y se
Ġd Ã¼ÄŁ
B ur
Ġstan dart
Ġyok sa
Ġok uy
y ap
ter e
Ġbas it
k eri
ĠA ra
iniz in
da ÄŁ
Ġal mÄ±ÅŁ
ab ilmek
ĠD eÄŁ
ar Ä±m
ĠBil g
ĠmÃ¼ dÃ¼r
ĠbaÅŁ lar
Ġinsan Ä±n
o ca
ĠmÃ¼ÅŁt eri
ay la
ĠD Ä±ÅŁ
Ġbun lar
ĠdÃ¼zen lem
Ġal Ä±p
ĠbaÄŁlan tÄ±
Ġzor un
Ġdavran Ä±ÅŁ
Â Ķ
ob Ã¼s
Ġhayat Ä±nÄ±
Ã§ ak
s ini
Ġm eÅŁ
Ġp sik
Ä° Y
ĠL ig
ab zon
Ġsok ak
ĠT aÅŁ
ĠmÃ¼da hal
Ġem in
ez i
ĠYardÄ±m cÄ±sÄ±
ĠgÃ¶r mek
ĠaÅŁaÄŁÄ± daki
K K
Ġperforman s
Ġp op
Ġv b
Ġk uvvet
Ġbul uÅŁ
ĠhazÄ±r la
ĠÃĩ ev
bah Ã§e
Ġas la
ĠAÃ§ Ä±k
' '
il im
al im
Ġz evk
ĠBÃ¶l Ã¼m
Ġres im
ot o
ĠgÃ¶r en
ĠaÃ§Ä±klama da
Ġsonr aki
ar e
ĠÃ§ oÄŁu
Ġk Ä±l
ĠY et
om et
Ġvaz geÃ§
Ġkit ab
emiz in
ĠD Ã¼z
4 0
on ya
ĠiÃ§er ik
Ġay dÄ±n
Ãĸ z
ĠÅŁ arkÄ±
ers eniz
ĠC am
ed eni
rac at
Ġyol c
Ġon lara
iz asyon
m ur
Ġkad ro
lay Ä±p
ĠSer v
Ġyet iÅŁ
c o
da ÅŁ
Ġy or
Ġam el
ĠaÃ§ Ä±
ĠyapÄ±l dÄ±
ĠÄ° yi
ĠdÃ¼ÅŁ Ã¼r
Ġyet iÅŁtir
ĠÃľr Ã¼n
Ġl im
Ġi ÅŁte
ĠsÃ¼r ede
/ /
ya caÄŁ
Ä±s Ä±r
Ġtah min
iy an
Ġgi den
t o
larÄ±mÄ±z Ä±
acaÄŁ Ä±nÄ±
at ur
Ġh ap
ĠD av
Ġf el
h aba
Ġt a
O S
Ġ Ġ
Ġ ez
ĠS avaÅŁ
ĠV ak
Ġkar Ä±ÅŁtÄ±r
ĠE ÅŁ
dik ten
ĠÃ¼y e
Ġi b
ers in
ĠÃľ st
ĠB azÄ±
ĠÃ¶n e
ĠÃ§ ap
Ġd ay
ib er
em iÅŁ
ĠT e
Ġ =
h am
Ãľ R
ar d
eÅŁik taÅŁ
Ġ Ä±sÄ±
is inden
ek il
ce book
af ir
ĠB al
Ġ6 0
A k
las yon
Ġ Ä±ÅŁÄ±k
Ġhes ab
Ġbaz en
tÄ±ÄŁ Ä±nÄ±
ĠiÅŁ bir
Ã¼n deki
a ca
ĠBur ada
laÅŁ ma
l iler
ĠK Ã¶y
Ġver ildi
Ġer ken
c ilik
liÄŁ ine
ĠÅŁ Ã¼ph
ĠE f
ĠyaÅŁ ama
ĠgÃ¼n lerde
ĠG Ã¶z
Ġp aket
Ä±yor du
Ġbir inci
Ġkon ut
ĠV al
Ġd anÄ±ÅŁ
p p
ĠdeÄŁ iÅŁim
ĠUl uslararasÄ±
m Ä±
m eni
ey tin
Ġbelirt ilen
ĠS ah
er ler
Ġo dak
ma il
lar ca
Ġyay gÄ±n
ul du
ĠkiÅŁ isel
Ġal tÄ±
ĠM ur
t arÄ±
ĠB unu
er ken
Ġkat Ä±l
ĠG azi
M er
Ġfir ma
Ġol masÄ±na
ĠB r
Ġp ark
Ġyer el
ĠÂ ĵ
Ġet me
Ġbelirt erek
ĠMahall esi
Ġy ola
Ġbu y
Ġgir di
ãģĤãģĤ ãģĤãģĤ
ĠsÃ¼r esi
Ġf izik
Ġr ad
Ġed ip
Ġgit ti
ĠÃ§Ä±k Ä±ÅŁ
Ġgenel likle
siz lik
Ġo d
bet te
Ġbun larÄ±n
r um
Ġmod ern
Ġson a
ĠS ayÄ±n
ayÄ± f
Ġs p
Ġs ik
la masÄ±
I M
Ġo rada
Ġdah i
Ġser t
Ġa van
or n
Ġlis ans
Ġkat Ä±ldÄ±
Ä±m Ä±n
Ġhizmet leri
Ġim za
Ġel em
ĠyaÅŁ Ä±ndaki
un larÄ±
Ä±ÅŁ ma
Ġb ilir
st ik
Ġ ðŁ
Ġ >
s inin
Ġev e
Ġtan e
Ġyap maya
Ġalt Ä±n
Ã§ esi
: //
ĠSam sun
Ġk ans
Ġ us
Ġis m
ĠA z
Ã¼st Ã¼
Ġb Ã¼t
Ġsal on
ĠA m
b an
le v
lerimiz i
ĠH em
ĠyanÄ± t
ĠdÄ±ÅŁ arÄ±
Ġger ektir
leÅŁ me
ĠH akk
i ÄŁi
eÄŁ in
Ġim kan
ĠY Ã¼z
ĠdÃ¼zen len
Ġi de
Ġh us
Ġb alÄ±k
I R
Ġsan a
ĠH z
eb e
ĠKÃ¼r t
Ġkal dÄ±
ĠÃ§ iÃ§ek
Ä±yor lar
ĠÃ§ ay
Ġtat lÄ±
ĠeÅŁ it
Ġc en
2 2
ĠÅŁ if
Ġkend isi
ĠkÃ¶ ÅŁ
Ġgir en
âĢĿ ,
Ġuc uz
Ġkend isini
Ġbun larÄ±
ler im
ĠÃ¶zel liÄŁi
Ġbas kÄ±
Ġbilin en
ĠilÃ§ esinde
Ã¶ÄŁr etim
ik let
ĠÄ°ngiliz ce
Ġb Ã¶
Ġs e
ĠyÃ¼r Ã¼y
iy er
Ġol umlu
G Ã¼n
g al
Ġyap Ä±m
ĠBaÅŁk anlÄ±ÄŁÄ±
Ġsor unu
ĠY ol
ĠgeÃ§ ti
Ġal abilirsiniz
Ġiddi a
Ġar ab
ĠM Ã¼slÃ¼man
ĠÅŁ ans
iyat ro
Ġavan taj
is iyle
y Ã¼z
Ġkay det
ĠÃ¶ÄŁr etim
ĠY at
ĠÃľ y
ĠY al
t eÅŁ
ĠÃ¼Ã§ Ã¼ncÃ¼
Ġk Ä±ÅŁ
n dan
ĠÅŁ ar
Ġm on
Ġd Ã¶v
Ġor anÄ±
ĠmÃ¼k emmel
ener bahÃ§e
ĠM ev
Ġpro t
d ek
ĠC h
ÄŁ an
Ġcin sel
ĠgeÃ§ erli
lik leri
ece ÄŁini
ĠyÄ±l da
lÄ±ÄŁ Ä±na
ĠeÅŁ y
ĠSon ra
ĠolduÄŁ una
Ġpar Ã§a
ĠM od
Ġk em
ĠFir malarÄ±
Ġser best
Ġhakk Ä±
Ð ¾
us unu
ĠD oÄŁu
201 7
Ġkap as
Ã¶y l
p t
Ġkal p
Ä±n dÄ±r
ic ari
ĠÃ¶lÃ§ Ã¼
uz u
Ġon line
Ġder ec
Ġfa iz
o u
oy u
ĠbiÃ§ imde
h is
ĠK itap
alat asar
ĠKur um
s Ã¼z
ĠÃ¶ÄŁr et
ak a
Ä° ÅŁ
Ġduy g
ĠÃ¶nemli dir
ĠH af
Ġdiy erek
ĠG Ã¼zel
ak ar
ĠÃ¶nc esi
ĠÄ° k
Ġhar ika
Ġkah v
ĠiÅŁlem i
ad Ä±r
Ġb ec
Ġkur ulu
mem iÅŁ
iler den
Ġmark a
ĠMillet vekili
ĠBay ram
ĠH am
alatasar ay
Ġy iy
Ġyet er
b al
ĠkiÅŁ ilerin
gu lama
Ġetm eye
t is
Ġk m
Ġr oman
ĠsÃ¶yl Ã¼yor
Ä±s Ä±z
B aÅŁ
s ur
ĠkiÅŁ ilik
ah met
ĠÅŁeh it
ĠgÃ¶n Ã¼l
Ġev de
g r
Ġet raf
n den
Ġb on
ĠYÄ±l maz
Ġb e
ĠÃ§ek en
Ġy eÅŁil
ĠB an
Ġb eden
Ä± f
a i
Ġanlay Ä±ÅŁ
ÅŁ ey
ĠÃľ lk
7 0
iyor du
ĠinÅŁ aat
Ġt he
Ġkampan y
Ġyas ak
ost a
Ġotom obil
ĠH ol
ĠM ut
Ġsah n
Ãĸ n
Ġvak it
ĠT V
ĠÅŀ ah
Ġn edeni
ĠP azar
ĠB una
Ġtekn oloji
b in
ĠdoÄŁr ult
gÄ± Ã§
ĠBÃ¶yle ce
ĠÃ¼rÃ¼n ler
ĠS in
ez er
Ġt Ã¶ren
Ġgetir di
Ġin ce
Ġyar alan
ĠÃ§ocuk lar
dÄ±r Ä±m
Ä± b
k ek
Ġkap alÄ±
Ġtem in
ĠD en
Ġyak al
Ä± c
Ġp latform
ĠÄ° ran
ĠK ah
ati on
ĠÃ¼zer indeki
ece p
Ġm o
y er
Ġmes af
Ġc Ã¼m
mak tan
ĠÂ »
Ä±lÄ± Ã§
ĠÃ¼l kenin
Ġola caÄŁ
ĠgÃ¼ven li
han e
ĠEl ekt
lay Ä±cÄ±
ĠsaÄŁla yacak
Ġh oc
ab rik
Ġyet kil
ilece ÄŁi
l ili
Ġc iv
ĠB er
Ġs uyu
Ġk od
ĠinÅŁ a
et leri
ĠN o
ĠS adece
or ta
r ika
Ä±n ar
Ġgetir en
ĠK ir
ÅŁ Ä±k
ĠD ur
ĠGÃ¼n ey
ĠBen im
G en
Ġb Ã¼ny
ul muÅŁ
Ġetk isi
Ġv it
Ä±s Ä±nÄ±z
Ġy ans
iniz de
tern atif
ĠkÄ±sm Ä±
b aÅŁ
n u
q u
ece ÄŁiz
Ġstr atej
lÄ±ÄŁ Ä±yla
Ġkur u
or d
Ġen f
Y eni
Ġ5 00
Ġgel iÅŁim
Ġs ivil
ĠV ar
Ġorta dan
malar Ä±nÄ±
ĠÄ° m
ĠdoÄŁru dan
Ġh ac
P ro
de v
ma mÄ±ÅŁ
Ä° Z
Ġmal iyet
Ġmil li
ad i
Ġort alama
Ġek ley
Ä° s
Ġak tif
ĠaÅŁ Ä±rÄ±
Ġsor umlu
ĠD il
ĠK Ã¼Ã§Ã¼k
ĠYayÄ±n larÄ±
b en
ur ken
ĠdÃ¼ÅŁÃ¼nÃ¼yor um
ĠN ur
Ġnit elik
Ġol masÄ±nÄ±
Ġbir ik
2 7
Ġgel in
ĠÃĸÄŁr etmen
Ġp eÅŁ
ĠF il
Ġyat ak
abilece ÄŁiniz
ĠSan ayi
es s
ĠÃ¶zellik leri
alar dan
Ġt eb
Ġ Ä±ÅŁ
Ġpar ti
ij ital
dÄ±k larÄ±nÄ±
b ey
Ġmes lek
ĠV E
Ġkullan Ä±mÄ±
ĠbaÄŁÄ±m sÄ±z
ĠÃ¼y esi
ĠÃ¶n lem
k Ã¶y
acaÄŁ Ä±nÄ±z
Ġs unu
ĠyalnÄ±z ca
t uk
Ġas Ä±l
ĠgÃ¶r dÃ¼ÄŁ
ĠG Ã¼r
Ġtop lu
ĠH Ã¼s
Ä±lÄ± ÄŁ
Ġar z
ĠM ed
Ġist ih
Ġz ayÄ±f
ĠgÃ¶ Ã§
est or
Ã§ iler
c eli
ĠGÃ¼ven lik
br ahim
az a
Ġt ad
ĠâĢ ¦
ĠK Ä±s
ĠT asar
ĠK ol
Ġbulun ma
ĠdoÄŁrult usunda
Ġyat Ä±r
Ġban ka
Ġbelir li
ĠiÃ§er en
Ġtrans fer
ok ul
Ġgru b
Ġhar c
Ġal Ä±m
ĠkÄ±r mÄ±zÄ±
ĠOk ul
Ġsey ahat
Ġet mesi
Ġama cÄ±
Ġolan lar
ĠS ab
Ġs ine
ĠKan un
ir ken
ĠvÃ¼c ut
ĠB in
ĠolduÄŁ umuz
Ġbir im
y ip
ĠyÄ±l dÄ±z
aÅŁ Ä±r
Ġmodel leri
em esi
Ġgel miÅŁ
Ġs ipariÅŁ
ĠÄ°n ÅŁ
ĠS ultan
Ġuy an
o j
l iyet
y et
ĠÄ°s rail
ĠB it
U N
ĠgÃ¶r m
Ġsit e
Ġg ur
Ã¼l Ã¼
Ġh t
ĠÅŁik ayet
Ġtel evizyon
il li
ĠP eygamber
2 1
ĠyapÄ±l mÄ±ÅŁ
k iler
Ġc m
Ġden ey
emiz e
Ġoto matik
ik an
Ġs eni
ĠÃĸr neÄŁin
ĠF r
in o
Ġat an
Ġdok un
iyor lar
Ä±nÄ±z Ä±n
f at
Ġin s
ĠAr ap
acaÄŁ Ä±m
ĠÃ§Ä±k Ä±yor
Ġe ÄŁitimi
n er
ĠbaÅŁ lÄ±yor
ĠyÄ±l Ä±n
ur o
Ġbay ram
ĠY an
d Ã¼z
Ġan d
Ġist ek
ĠI I
ĠsoÄŁ uk
A Z
ow s
Ġar ka
Ġk um
ar lar
ik i
Ġolma dan
Ġt ez
ĠÃ§ oÄŁ
ĠU n
y Ä±z
ĠR ecep
ĠM as
Ġyer ini
ĠdÃ¼ÅŁ man
Ġp la
Ġrahat sÄ±z
Ġsor uÅŁtur
9 0
Ġheyec an
ĠakÄ±l lÄ±
Ġkend ilerine
Ġbak Ä±ÅŁ
ĠyÃ¶net imi
ir ler
Ġkurt ul
O r
Ġ19 8
Ġben de
Ġas keri
ĠÃ§erÃ§ev esinde
la sik
ĠBaÅŁ bakan
ĠÅŀ eh
Ġd edim
Ġz ih
Ġyap arken
b aÅŁÄ±
ĠMec lis
u di
on g
la cak
Ġt uz
s em
Ġ3 1
ĠÅŀ ehir
in t
Ġkullan Ä±lÄ±r
Ġfin ans
ĠL i
Ġdiy en
' s
ĠG oogle
Ġ x
u f
Ġa f
Ġan aliz
Ġc ok
Ġmez un
Ġkan un
Ġal b
ĠtanÄ± t
Ġamel iyat
teÅŁ em
âĢ¦ ]
f Ä±
s it
ĠK ara
Ġf er
ĠgeÃ§ iÅŁ
Ġfilm i
amaz an
ĠAK P
2 8
Ä±na cak
Ġherk esin
Ġal maktadÄ±r
Ġmis afir
Ġr eh
g iler
ĠaÃ§Ä±kla dÄ±
h one
Ġ201 0
ĠolduÄŁ undan
Ġgid erek
Ġcil t
Ġhas ta
av e
el is
* *
m ut
ĠH D
ĠmÃ¼ÅŁter iler
Ġkal Ä±n
Ġkat Ä±lan
eb iliyor
Ã¼mÃ¼z deki
ĠD iy
Ġanlam Ä±na
ĠM ark
k siyon
Ġsek s
ir e
lendir me
Ä±r lar
unuz u
n ik
Ġbek liyor
ĠÅŁek er
Ġtan Ä±ÅŁ
ĠS Ä±nÄ±f
on d
ĠiÅŁlem leri
ĠÃ§Ä±k art
ĠÃ¶nc eden
Ġc es
di ÄŁini
Ġver i
ar Ä±nda
D ev
ĠÃ¶ y
ar lÄ±
ĠS ek
ĠHav a
man Ä±zÄ±
Ġ3 5
ĠgÃ¼ven ilir
ĠR e
ĠÅŁ ub
Ġede bilirsiniz
ĠgÃ¶r sel
S T
ĠY unan
ĠB eÅŁiktaÅŁ
Ġk anÄ±
Ġs uy
ĠTr abzon
E l
Ġlez zet
2 6
Ġolan ak
Ġrak am
Ġbel ediye
ĠG erÃ§
Ġtut uk
Ġer iÅŁ
ĠEs ki
Ġr ed
Ġaz alt
Ġi tir
it er
iy a
Ġdir en
Ġbir den
ĠHas an
ĠYÄ±l dÄ±rÄ±m
Ġay Ä±
larÄ±mÄ±z a
ĠuÄŁr aÅŁ
Ġip tal
ĠD ers
ĠÅŁ ampiyon
Ġt Ä±r
enc er
Ġver ecek
o ma
an Ä±m
Ġs iyah
Ġt ers
lar daki
ĠÃ§ oÄŁun
ĠsÃ¶y leyen
ĠT at
ĠdÃ¼zen li
an larÄ±
Ġet ik
Ġikti dar
ĠyÃ¼z yÄ±l
ĠK ab
es e
Ġbelir len
g az
ĠÅŁ Ä±k
v ik
ĠCumhur iyeti
w it
ĠaÄŁ aÃ§
Ġkur ulan
Ġpoz isyon
den iz
ĠhazÄ±r lanan
Ã¼l ey
Ġek ib
ĠÃ¼st Ã¼n
m esinin
ĠhÃ¼kÃ¼m et
ĠÅŁ iÅŁ
u ÄŁu
ĠÄ°ngil tere
iy iz
Ġkullan dÄ±
ĠMur at
ĠC ez
O L
Ġsiyas et
Ġver gi
Ġbek l
Ã¼le bilir
Ġtarih li
umhur baÅŁk
la malar
Ġp il
Ġh ediye
ĠÄ° dar
D Ã¼n
Ġbec er
Ġolduk larÄ±
ind ows
Ġgiz li
ĠÅŁ er
ĠS h
k iÅŁ
Ġ8 0
ĠD ir
ti on
Ġist edik
H ay
A H
la dÄ±ÄŁÄ±
us una
Ã¼m Ã¼ÅŁ
ĠM ad
ĠI rak
ilm e
Ġk us
Ġs im
Ġgelen ek
ĠBank asÄ±
AB D
Ġek len
Ġad Ä±nÄ±
Ġist ik
Ġsorum luluk
ĠÅŀ u
Ġver miÅŁ
ĠaÃ§Ä±kla malar
Ġsay gÄ±
ĠdÃ¶n Ã¼ÅŁtÃ¼r
Ġihtiy acÄ±
? âĢĿ
Ä±lÄ± p
Ġnerede yse
t el
Ġkom p
ad et
ĠAraÅŁtÄ±r ma
ĠÃ¼lk ede
ĠÃ¼rÃ¼n Ã¼
n Ã¼n
lulu ÄŁ
Ġs Ä±ÄŁ
Ġr ast
ĠsÃ¼r eci
Ġi ken
Ġr en
ĠyaÅŁ at
ĠiÃ§in deki
ĠM et
ĠsÄ± v
Ġsay fa
ĠDe ÄŁer
Ġede bilir
Ġl Ã¼tfen
ĠÄ° ki
ĠTay yip
Ġht tp
ĠS Ä±r
Ġm Ã¼t
di ÄŁimiz
ĠY ine
Ġt anÄ±n
Ġdikkat e
ĠF iyat
ĠgerÃ§ekleÅŁtir ilen
ĠR ab
A s
s eri
ĠdÃ¼ny aya
Ġ[ âĢ¦]
Ä±l masÄ±na
Ġiht im
ya da
ĠB at
Ġih racat
Ġbulun dur
ok ulu
ĠulaÅŁ abilirsiniz
an e
Ġzaman larda
Ġoyun c
Ġden etim
Ġal ternatif
ĠO dasÄ±
Ġtar Ä±m
Ġ' '
ĠT am
ĠBiz im
Ġb log
G eÃ§
Ġyas al
er im
Ġn in
ĠbÃ¶lg ede
Ġbil iyor
lulu ÄŁu
ĠÃĩ ar
larÄ±n daki
Ġs af
ĠÄ°l iÅŁ
ĠM a
c isi
st it
ĠÄ°Ã§ in
ĠâĢ Ŀ
Ġt rafik
Ġtoplum sal
Ġyak alan
ĠkonuÅŁ ma
Ġkes im
ley ici
Ġkullan mak
Ġkur su
k adaÅŁ
ĠKan unu
ĠT he
ĠT ah
Ġinsan larÄ±
Ġtoplan t
ĠtaÅŁÄ±y an
di ÄŁim
ĠbÃ¶lÃ¼m Ã¼
ĠMuh am
Ġor du
ĠÃ§ocuk larÄ±n
ĠkaÃ§ Ä±r
c ar
ĠÃ§alÄ±ÅŁ tÄ±r
ĠÃ§ev re
liÄŁ inin
ĠyaÅŁam ak
M M
ĠkÃ¶ k
am ik
Ġdem ektir
ĠÃ¶z en
Ġfiyat Ä±
ĠS ey
Ġser may
Ġok un
Ġuz at
s ev
Ġhak im
ĠbÃ¶lg esinde
t Ã¼rk
Ġayr Ä±ntÄ±
em be
3 5
ĠUz un
Ġed iliyor
ĠFat ih
alar Ä±ndan
ĠkiÅŁ iye
Ġb Ã¼r
Ġdur dur
Ġh Ã¼k
l al
Ġedilm iÅŁtir
Ġboz uk
k ir
Ä±k lÄ±
2 9
Ġbulun ur
man lÄ±k
ĠÃĸn c
ĠMÃ¼ hendis
duÄŁ umuz
Ġg r
tik etler
ĠO nun
ah tar
Ġbin lerce
ĠkÄ± ya
Ġkit abÄ±
Ġot obÃ¼s
es ef
ĠÃ§alÄ±ÅŁ Ä±yor
li ma
uk at
Ġ7 0
Ġs Ã¼s
ĠY as
Ġ â
Ġv s
imiz den
Ġdur uÅŁ
dÄ±ÄŁ Ä±na
4 5
ES Ä°
Ġdep o
ĠdeÄŁ eri
Ġsanat Ã§Ä±
ĠalÄ±n dÄ±
Ġi di
Ġad r
1 00
r ed
ĠteÅŁ kil
Ġson una
m Ä±z
Ġyap abilir
A v
Ġt icari
Ġhas sas
ĠÄ° brahim
ĠgÃ¶rÃ¼l en
! !
ĠÃĩ aÄŁ
Ġd izi
ĠsaÄŁ lam
di p
Ġf i
irk eti
Ä° Åŀ
ĠKom isyon
ĠyÄ±l lar
Ġsistem leri
Ġd is
ĠÃ¶ t
ay Ä±m
Ġilg ilen
ĠW eb
lar i
ĠH ep
ĠOt el
Ġdolay Ä±sÄ±yla
ĠÃ§alÄ±ÅŁ masÄ±
Ġdek or
Ġbahs et
Ġmah kem
alt Ä±na
ĠgÃ¶rÃ¼n t
ĠS av
Ġis mi
Ġhep si
Ġdem iÅŁ
ĠbÃ¶lg e
g re
ĠC en
ĠB Ã¼tÃ¼n
or din
Ġpop Ã¼ler
Ġelekt ronik
et iyle
Ġ ;
ĠyaÅŁ ay
Ġb oÄŁ
Ġyap abilirsiniz
Ġmah k
Ġak tiv
Ġy alan
at or
Ä±y dÄ±
Ġincel em
ET Ãĸ
k on
akk abÄ±
Ġitibar iyle
Ġg Ã¼cÃ¼
ĠHat ta
ĠP KK
dro id
ĠPart isi
Ġhar it
Ġr ef
Ġsun ul
ma masÄ±
d o
ĠiÅŁ in
Ġbilg ilendir
Ġmet re
ĠMah kem
Ġbah Ã§
uyu cu
Ġak adem
ĠA dana
ĠHastan esi
ÄŁ ur
Ġyap Ä±mÄ±
Ä° l
Ġal maya
em li
ĠÃ¶n gÃ¶r
m is
Ġg em
ĠFran sa
ĠS p
r Ã¼k
201 6
Ġay n
ĠalÄ±n masÄ±
ĠF enerbahÃ§e
ĠDo lay
lan mÄ±ÅŁtÄ±r
lerimiz in
ĠsaÄŁ lÄ±yor
ad eniz
Ġdeste ÄŁi
l iye
Ġrenk li
Ġola caÄŁÄ±nÄ±
tan Ä±n
ik at
Ġbar Ä±ÅŁ
Ġun sur
ĠKan unun
Ġdem ir
k ol
Ġserv isi
om p
Ġbed el
ĠÅŁ ark
Ġkor uma
ĠS e
ĠÃ¼ret ic
Ġf Ä±k
ĠvÃ¼c ud
Ġteh dit
b il
Ġ eb
Ġol maktadÄ±r
Ġd iler
ĠkÄ±s Ä±m
ĠhÄ±z la
Ġetti ÄŁini
Al lah
ĠK it
Ġol malÄ±dÄ±r
Ġfayd alan
ĠM us
Ġt erk
ĠS Ä±nav
Ġetk ilen
Ġuygula masÄ±
ĠBeled iy
ĠpiÅŁ ir
ĠB atÄ±
: )
ĠkadÄ±n lar
k Ä±r
Ġb om
m os
k ur
ĠÄ°ÅŁ let
Ġ9 0
Ġt oz
l y
Ġbir er
c iler
ĠEk onom
ĠC ev
Ġkr iz
ĠA L
ot el
Ġvur gu
Ä±lÄ± ÄŁÄ±
Ġfay da
an akk
lan Ä±yor
Ġak lÄ±
ĠÅŀ irket
Ġdo laÅŁ
ĠAb d
ra ma
oc k
Ġimk anÄ±
ĠÃ¼niversit e
Ġsebeb i
eÄŁ e
Ġuy um
ĠO f
ĠP lan
Ġorgan izasyon
Ġb oya
ĠÃ¶nc elikle
Ġproj esi
ĠeÅŁ i
Ġkayde d
b on
Ġil Ã§e
Ġh Ä±r
Ġp et
duk larÄ±
ĠH iÃ§
ĠKay mak
ey a
emiz i
Ġzorun lu
Ġ4 5
ra g
ĠHay at
0 5
lem eye
Ġfon ksiyon
ĠsÃ¶y len
Ġbenz eri
ĠHÃ¼s eyin
Ġdurum larda
s ar
Ġbirbir inden
Ġden g
Ġbilin Ã§
yas al
ĠD Ã¼ÅŁ
ĠM ey
Ġtakdir de
Ġistiyor sanÄ±z
ar bak
ama m
E V
ĠaÃ§ Ä±lÄ±ÅŁ
Ġtarih leri
ĠÅŁ aÅŁÄ±r
ĠK uzey
B il
lan d
err ah
ĠS a
Ġkend ilerini
se f
ey ip
Ġyer li
Ġsev in
ĠN asÄ±l
ĠsÃ¼r en
an Ä±z
âĢ ĵ
ĠG alatasaray
aÄŁ Ä±n
ĠH ukuk
ĠP at
Ġd aÄŁÄ±t
di ÄŁiniz
ĠG Ã¼nÃ¼
ĠÃĸ mer
eb ilmek
Ġsak in
D aha
Ġsah ib
an ti
ĠB ek
C I
anakk ale
Ġil ave
Ġgel diÄŁi
ĠkarÅŁÄ± lÄ±k
us unun
Ġhayat Ä±
mak la
erj i
lay abilirsiniz
men t
Ġben ce
ĠbakÄ±m Ä±ndan
ĠsonuÃ§ larÄ±
Ġsab it
Ġmuh al
ĠÅŁ im
ĠG ru
Ġeder ken
ĠN ak
ĠS it
Ġal g
eli ÄŁi
Ġit hal
ĠBun lar
ĠEm niyet
Ġfak tÃ¶r
ĠyÃ¶n lendir
Ġsun uyor
Ġsiz ler
ĠgÃ¶z lem
ĠaÃ§ Ä±lan
E v
k el
ar y
Ġyen il
ĠE ÄŁitimi
Ġyum uÅŁ
ilece ÄŁini
ezer v
s inde
ay asa
Bu gÃ¼n
g ah
or i
l iliÄŁi
ĠS ig
ĠAlt Ä±n
Ġy e
im den
ĠF eder
Ġiyi ce
ĠyaÅŁ adÄ±ÄŁÄ±
f il
ĠAr tÄ±k
de b
v a
ĠB oz
Ġgel ece
S K
tÄ± cÄ±
ĠhÃ¼c r
Ġtep ki
ĠI s
ĠT eÅŁ
la mÄ±ÅŁ
ey h
un daki
Ġf atur
ĠKo ca
ĠY ok
tan siy
Ġist iyoruz
ĠKon ya
Ãĸz el
Ġyar Ä±
c ret
Ġs am
ĠDÃ¼n y
ĠKom ut
ey erek
Ġkal ma
ĠiÅŁ ler
laÅŁ Ä±k
T L
k im
Ġan lama
er t
Ġkon ak
ĠiliÅŁ ki
il ecektir
ĠparÃ§ asÄ±
arbak Ä±r
m it
ĠmaÄŁ az
ĠgÃ¶rÃ¼n Ã¼m
Ġkam p
E ÄŁer
ulu ÄŁ
N e
Ġtur izm
! âĢĿ
Ġa j
ro p
p aÅŁa
Ġmuh teÅŁem
o ur
mas yon
Ġkor u
ĠP eki
Ġver meye
ist in
ĠÅŀ ampiyon
Ġl ir
7 5
Ġmen s
an tep
ĠiliÅŁk iler
Ãľ N
ĠgÃ¼n dem
eme ÄŁi
Ġel b
E s
Ġkom ut
E tiketler
ĠBil gi
ula cak
Ġt it
ĠT Ä±p
ĠÄ°n ternet
ĠC em
ĠTar Ä±m
ĠG er
Ġak l
wit ter
Ã¼l mesi
in da
ĠhazÄ±r lÄ±k
Ġsan ayi
ac k
Ġbir leÅŁtir
ĠK Ä±lÄ±Ã§
Ġoyun larÄ±
ĠE d
I L
Ġal dÄ±m
Ä° lk
ĠTur izm
U M
eniz i
ĠÃ§ eki
ĠÃ¼y eleri
E B
Ġmod eli
is a
Ġbir ini
Ġdemok ras
i ma
Ġnokta da
ti c
k al
ĠZ aman
Ġkul ak
Ġ Q
it y
Ġb esin
Ġyen ilik
Ø §
tr en
Ġilg inÃ§
m esinde
c Ä±k
Ġgel ip
et er
ĠbaÅŁk anÄ±
Ġbilim sel
ĠÃ¶ÄŁrenc ilerin
Ã¶r Ã¼
ĠBÃ¶l g
Ġver ilir
Ġm Ã¼l
ĠarkadaÅŁ lar
ĠamaÃ§ lÄ±
Ġsig ort
s ul
Ġkolay ca
de mir
Ġm us
Ġindir im
m uz
ĠiÅŁ Ã§i
an dar
ĠgeÃ§ tiÄŁimiz
Ġu st
Ġi ade
6 5
ĠolduÄŁ unuz
Ġfutbol cu
t Ä±n
ĠtaÅŁ Ä±m
ĠaÅŁaÄŁÄ± da
ya j
ĠG rup
Ġkayn aÄŁÄ±
Ġbu z
Ġk u
Ġg Ä±da
Ġi P
Ġkur s
abilece ÄŁi
ĠS Ã¼per
Ġt en
ĠgeÃ§ er
Ġr estor
Ġver mektedir
ĠS aat
ĠÃĸÄŁr en
ĠseÃ§ en
Ġk ere
Ġb eb
Ġkaydet ti
S O
Ġbur aya
i ce
Ġbuy ur
Ä±y Ä±z
Ã¼ley man
T ek
ĠyÃ¼z ey
aya cak
alat ya
Ġe h
Ġk aÅŁ
Ġadet a
o li
ĠbÃ¼y Ã¼m
ĠbiÃ§ im
P S
ĠpaylaÅŁ Ä±m
Ġbeklen t
Ġsit eleri
Ġs arÄ±
Ġortam da
Ġmem ur
Ã¼b Ã¼
mas Ä±n
ĠD in
Ġyap Ä±sÄ±
enk ul
Ġm ekt
ĠD anÄ±ÅŁ
Ġ200 9
el l
ĠM ac
ĠFr ansÄ±z
Ġb l
iy el
Ä±n ma
ĠSay fa
Ġted bir
ĠaÅŁ a
ĠGÃ¼n eÅŁ
ĠSon uÃ§
Ġhiss ed
Ġtab lo
Ġet ki
kiÅŁ ehir
Ġol malÄ±
ĠEr z
3 3
m elik
ektÃ¶r Ã¼
Ġt uÅŁ
Ä±l masÄ±nÄ±
ÄŁiniz i
ĠEr kek
m m
ĠgÃ¶ster ir
ĠF in
Ġkon ser
ĠdÃ¶nem i
ĠkÃ¼ltÃ¼r el
Ġistedi ÄŁi
ĠyÄ±l Ä±ndan
Ġsev k
Ð ¸
ilm ez
of t
ĠkÄ±ya fet
ĠteÅŁ vik
ĠaÃ§Ä± dan
ebilir iz
cÄ± lÄ±ÄŁÄ±
T C
ĠyaÅŁ lÄ±
Ġd aÄŁÄ±
Ġyar g
ĠgÃ¶ster iyor
Ġekip leri
di v
os ya
Ġus ul
ab ilen
Ġmahal l
K ur
Ġsin ir
Ġtemiz lik
ĠyaptÄ±k larÄ±
ile ÅŁtir
lan tÄ±
v ar
ĠB ab
ĠaÄŁr Ä±
ĠgÃ¶z altÄ±na
Ġsan ki
Ġmak am
ĠyÃ¼z Ã¼nden
Ġist erseniz
Ġyol cu
Ä±l maktadÄ±r
olo g
Ġoran Ä±nda
ĠK iÅŁ
Ġkullan an
Ġc oÄŁraf
201 5
ĠY en
Ġsun an
af er
Ġp ort
ĠkarÅŁ Ä±lan
Ġkans er
Ġpo tansiy
Ġb a
Ġs aha
Ġk Ã¼t
ĠÃ§ek ti
ĠyÃ¼r Ã¼r
Ġyol uyla
ĠL e
ĠF Ä±r
lÄ±ÄŁ Ä±nÄ±n
ĠÃľ Ã§
ĠoÄŁ lu
Ġhast alÄ±ÄŁ
Ã§ uk
al esef
Ġvit am
ĠMuham med
ĠM ic
is iklet
Ġgenel inde
l eki
c k
O K
ĠH Ã¼kÃ¼m
Ġof is
Ġdar be
lÄ± dÄ±r
Ġkil omet
y alÄ±
ĠY ah
Ġyar gÄ±
ĠyaklaÅŁ Ä±m
ĠA c
Ġyetk ili
ĠTarih i
ĠkÃ¶ pek
ĠM en
ĠgÃ¶ l
ĠH ast
Ä°n san
Ġgru bu
Ġiz len
ĠBak an
ĠP aÅŁa
ĠÃĩ elik
l or
ler ken
Ġr efer
Ġkay Ä±p
Ä±l dÄ±ÄŁÄ±nda
r ay
Ġsor unun
T op
ĠÅŁ ef
m Ã¼ÅŁtÃ¼r
ĠBil im
ĠÄ° h
Ġh a
Ġet tim
ĠbugÃ¼n e
Ġyer den
ĠDolay Ä±sÄ±yla
o o
ĠdÃ¼z elt
Ġum ut
Ġbit k
lik ler
it ir
Ġbir inin
A V
ekt eyiz
ĠB alÄ±k
ĠyayÄ±n lanan
Ġk uma
ul l
ĠBah Ã§
ru f
ĠFa cebook
ĠkonuÅŁ an
ti b
r y
raf i
S en
ir v
vek il
Ġ200 8
ĠNe w
Ġd ini
E C
ĠÄ° let
ĠY eÅŁil
ta cak
Ġsebeb iyle
Ġbula bilirsiniz
ĠaÄŁ z
Ġal ak
Ġbilg iye
ĠK il
" ,
ah h
ĠÃ§aÄŁ Ä±r
ĠÃĩ Ä±k
ĠBak anlÄ±ÄŁ
n an
Ġed ilecek
0 1
y Ä±m
K on
Ġel bette
Ġmadde si
Ġalt yap
ĠS il
on un
ĠK art
Ġmut fak
ĠgÃ¶rev i
Ġw ww
Ġbirbir ine
ĠÅŁeh r
Ġkurum sal
Ġmad di
Ġbek lem
Ġend iÅŁ
lerimiz e
ĠÃ¼st Ã¼ne
ma dÄ±ÄŁÄ±
Ġ Ä±
ĠgÃ¶r Ã¼r
ĠC uma
Ġide al
alan dÄ±r
ĠdÃ¼ÅŁ en
Ġzam anÄ±
O B
Ġbir leÅŁ
ĠBÃ¶l Ã¼mÃ¼
s iyet
Ġinsan lara
m esiyle
iv as
od rum
Ãĩ ok
Ġar aba
Ġy ansÄ±
Ġsay ede
Ġn iyet
ĠgeliÅŁ meler
ĠR amazan
me de
Ġd ijital
en n
Ġu fak
Ġtamam lan
ĠuÃ§ uÅŁ
in sel
ot ik
ĠmÃ¼ hendis
Ġnef es
Ġet miÅŁtir
Ġ ï¿½
ĠÄ° kinci
Ġul usal
Ġbiri dir
ĠP ort
Ġherkes e
ĠYap Ä±lan
el ek
Ġkad Ä±nÄ±n
ĠLi gi
r is
ĠgÃ¼n Ã¼mÃ¼z
ĠKon s
Ġger eÄŁi
Ġd ip
I K
Ġt o
Ġalb Ã¼m
ĠP ark
alar la
lÃ¼ÄŁ e
v el
D A
Y ap
ĠkarÅŁÄ±laÅŁt Ä±r
Ġkav uÅŁ
ĠGenÃ§ lik
ĠbaÅŁla yacak
ĠgÃ¶ k
M A
ĠgÃ¼n e
ĠYÄ±l dÄ±z
Ġkar tÄ±
Ġbul mak
Ġbey an
Ġtak v
Ġt Ä±p
k Ä±rÄ±
lay abilir
p e
Ġins anÄ±
ĠbÃ¼ny esinde
Ġanla tan
pp le
ur k
ĠbÃ¶yle ce
ĠS tr
Ġtab ii
Ġesn asÄ±nda
Ġyar Ä±n
um artesi
Ġkon uk
ĠtanÄ± tÄ±m
ilm esini
ĠJ ap
Ġl ink
ĠM on
Ġsorun larÄ±
ĠgÃ¶ ÄŁ
Ġbas k
Ġboy u
ĠM HP
lan da
o lar
t eri
Ġyan Ä±na
ĠK ut
Ġfayd alÄ±
Ġon dan
Ġyap Ä±n
Ġma c
il ip
B ak
ĠkadÄ±n larÄ±n
ĠÃ¼lk emizde
âĢ ¢
ĠÃ¼ret imi
ĠR um
or b
Ġkapas it
Ä±la caÄŁÄ±
Ġmevcut tur
Ġbel ediy
Ġmev zu
Ġo p
Ġy edek
An kara
Ġok uma
is yen
Ġk uzey
Ġgal ib
g Ã¼
ĠHaz Ä±r
ĠÅŀub e
Ġola sÄ±
Ġad alet
Ġg Ã¼r
Ġp r
ĠaraÅŁtÄ±r malar
ĠdeÄŁ in
ĠHizmet leri
ĠKur umu
ĠalÄ±n arak
Ġedeb iyat
y ol
f Ä±r
Ġmet in
Ġy edi
ĠK up
ÅŁ ap
as Ä±ndaki
Ġan al
ĠM em
ĠiÅŁ leri
Ġkim lik
ĠCez a
Ã¼m rÃ¼k
ÅŁ iv
Ġz ek
Ġtut an
9 9
ĠÃĸ dÃ¼l
Ġgi dip
ĠF er
ver en
il la
Mer haba
z i
E k
Ġkal mÄ±ÅŁ
Ġo b
B el
ĠyÃ¼ksel t
Ġar an
Ġkeyif li
ĠiÅŁbir liÄŁi
ĠÃĸÄŁr enc
ĠgÃ¶r dÃ¼k
en a
Ġn as
4 4
duÄŁ unuz
Ġist if
Ã¼st r
Ġyen ilen
us uz
Ġistih dam
Ġgid iyor
Ġbur adan
Ä° D
ĠhatÄ±r lat
ĠKur t
ĠLis esi
Ġm Ã¼r
ww w
Ġm oda
ĠkarÅŁÄ± ya
b el
Ġk up
ĠyaÅŁ adÄ±ÄŁ
duÄŁ um
Ġde pr
Ġsev gil
Ã¼l dÃ¼
Ġbelir lenen
Ġv ir
Ġkah raman
ĠmÃ¼dahal e
r al
am i
Ġolduk larÄ±nÄ±
Ġf alan
ama ya
Ġkalit e
Ã§ Ä±k
ĠkaÃ§ Ä±n
Ġser g
t ek
ĠbÃ¶lÃ¼m Ã¼nde
ĠÃ§aÄŁ r
t uÄŁ
ĠsektÃ¶r Ã¼nde
ey di
Ġman z
Ġ Ä±r
am Ä±ÅŁ
Ñ ģ
elis iniz
Ġanlam Ä±
dÄ± lar
estiv al
ĠB oy
Ġf abrik
l os
dÄ±ÄŁ Ä±ndan
Ġbar Ä±ndÄ±r
Ġdav a
em eyen
o ut
Ġp ratik
b ek
ĠÃĩalÄ±ÅŁ ma
Ġyer lerde
Ġad landÄ±r
Ġedil ebilir
sÄ±z Ä±n
ecek siniz
Ġfizik sel
Ġmut luluk
ĠH erk
ley erek
ken t
at istik
ĠS Ã¼leyman
0 9
ir im
. [
Ġac il
ic iler
ĠaracÄ± lÄ±ÄŁÄ±yla
ĠGru bu
ĠHaber leri
ildi ÄŁini
ĠgÃ¶ster di
Ġp lak
ĠyÃ¼rÃ¼y Ã¼ÅŁ
Ġ19 7
Ġ3 00
Ġgenel de
adde si
Ġm imar
ĠkanÄ± t
Ġgerek tiÄŁi
ĠKam u
ĠyÃ¼k Ã¼m
ans iyon
ur ta
ĠÃĸ l
ĠEn stit
ĠgeÃ§ ici
g Ã¼r
an et
Ġol mayacak
m r
dik lerini
Ġsey ir
Ġbil et
ĠbaÅŁlan gÄ±Ã§
Ġmey dan
Ġkullan ma
S iz
ĠÃ¶n de
ĠbazÄ± larÄ±
l iy
Ġy av
0 3
ĠG erek
as i
Ä° z
Ġyak Ä±ndan
ro m
Ġay kÄ±rÄ±
Ġmak al
ĠA j
ĠC ih
g at
ĠÃ§Ä±k acak
ler di
m uyor
Ġver erek
ĠgÃ¶rÃ¼ÅŁ meler
lÄ±ÄŁ Ä±nda
Ġola caÄŁÄ±
Ġuy arÄ±
Ġgit mek
Ã¼ ce
Ġk imi
Ġver ilmesi
an d
Ġnes il
iÅŁ ik
ĠBir leÅŁ
l es
ĠW indows
ĠgÃ¼nde me
ĠF ar
Ġ est
ÄŁ imi
Ġd oy
Ġyok tu
m ekten
Ġyap Ä±lab
Ġhap is
tay Ä±z
Ġedildi ÄŁi
ĠbaÄŁ Ä±r
Ġdur uma
Ġhak larÄ±
Ġhalk Ä±n
Ġfazla s
ĠÃ¶lÃ§Ã¼ de
ĠKar adeniz
lerin deki
un ma
Ġkal Ä±r
ĠY a
Ġnakl iyat
ĠulaÅŁ Ä±m
Ġyar Ä±m
Ġbil en
ilm esine
ĠÃĸÄŁr etim
ĠT un
ĠgÃ¼Ã§ lendir
Ġk Ä±zÄ±
Ġrak ip
ÅŁ u
T Ãľ
ĠÅŁ unlarÄ±
U S
Ġtaraf tar
Ġu laÅŁtÄ±r
l us
Ġma Ã§Ä±
ĠF utbol
Ġedilm ektedir
ok ol
Ġb aba
ĠProgram Ä±
ĠsÃ¼r Ã¼cÃ¼
Ġden et
Ġkap an
d iniz
g ulan
3 1
Ġb iy
E O
ĠÄ°s pan
Ġek ibi
Ġar alÄ±k
Ġre j
ĠR eh
0 2
Ġtak Ä±mÄ±
gil iz
ĠHakk Ä±nda
Ġ3 6
Ġgerek ti
andar ma
. âĢĻ
usu f
Ġvar lÄ±k
Ġd edik
Ġkonu larda
ĠbÃ¼y Ã¼
Ã½ r
lÃ¢ m
sta gram
Ġtan esi
ĠAmer ikan
ĠB e
ĠtÃ¼r Ã¼
Ġh ab
ĠÄ°ÅŁ leri
ĠM Ä±sÄ±r
ĠB undan
ren s
Ġalan larÄ±
ĠEn d
Ġmalz eme
201 4
Ġser tif
ĠD estek
lik te
Ġr ezerv
ĠAn a
ĠDo Ã§
Ġser gil
ĠKay nak
ĠA R
E Y
h o
d eri
Ġkolay laÅŁtÄ±r
Ġyan gÄ±n
Ġk oc
ĠG ar
Ġtedav isi
3 2
ĠbaÄŁlan t
Ġyer ler
ĠyapÄ±l dÄ±ÄŁÄ±
Ã¢ y
iler inden
Ġma den
Ġol dum
Ġar alarÄ±nda
Ġkus ur
ĠUl usal
dÃ¼ÄŁ Ã¼nÃ¼
tÄ±ÄŁ Ä±mÄ±z
Ġkir alama
Ġh alÄ±
Ġkol tuk
Ġdev rim
orn o
Ġz eytin
ĠgÃ¶rÃ¼n Ã¼yor
ĠD ik
d iye
i e
ĠAs lÄ±nda
Ġkor umak
r ip
ĠC ar
Ġfin al
el al
ĠdÃ¶nÃ¼ÅŁ Ã¼m
O M
fer ans
ĠF ETÃĸ
ĠyÃ¶ntem i
medi ÄŁi
ĠÃ¶nc esinde
Ġayr Ä±l
aÄŁ Ä±nÄ±
Ġkap s
ĠÅŁey in
Ġkr ed
Ġuy umlu
Ġl ok
ĠAr ab
Ġoyn ay
ĠkÃ¼r esel
ĠF et
ĠsÃ¶z leri
mak tÄ±r
Ġk lasik
ĠÃ§ocuÄŁ un
edi ÄŁiniz
ut ma
ĠgÃ¼n Ã¼mÃ¼zde
ĠyaÅŁ adÄ±k
Ġfir masÄ±
Ġyol unda
Ã¼y e
Ġsev gi
Ġalan lar
Ġal Ä±nacak
um p
Ġyol da
ĠVak fÄ±
Ġincel en
3 4
ĠA dÄ±
0 6
ĠgÃ¼n ler
Ġhar ek
ĠT emiz
0 8
Ġgerek Ã§
Ġe p
y dÄ±
Ġf ar
Ġkar a
Ġay akkabÄ±
Ġma y
ĠÄ°let iÅŁim
Ġbelg esi
ĠV an
lÄ±k ta
3 6
Ä±s al
ĠO ÄŁ
iye de
Ġkazan Ã§
ĠM u
Ġkal Ä±cÄ±
ĠKar ar
Ġciv arÄ±nda
ĠK endi
Ġmar uz
Ì Ī
or g
malar Ä±n
Ġbelirt ildi
Ġyiy ecek
Ġkat Ä±
Ġolma dÄ±
ĠdÃ¼ÅŁÃ¼n Ã¼l
AD DE
ul uyor
Ġdil ek
Ġm m
ĠÅŁ irketi
Ġyap tÄ±m
an n
0 7
Ġkal ab
im le
Ġfir mamÄ±z
ĠYÃ¶net imi
ĠMÃ¼dÃ¼r lÃ¼ÄŁ
ĠG az
la yacak
ĠY urt
Ġma aÅŁ
Ġk aÄŁÄ±t
Ġan ahtar
ĠyÃ¶n Ã¼nde
Ġkal b
Ġbab asÄ±
m elerin
Ġtab an
Ġkon for
lem esi
p at
am Ä±yor
Ġy Ã¶r
Ġan i
ĠÃľ cret
ĠÄ° d
Ġy itir
ĠmÃ¼mkÃ¼n dÃ¼r
ĠProj esi
ĠÃ¼st Ã¼nde
Ġr ahmet
T Ã¼m
k or
ĠeÄŁlen celi
Ġb et
el le
Ġor man
ĠdÃ¼zey de
ĠalÄ±n Ä±r
res s
ĠbaÅŁ lÄ±klÄ±
par ator
E F
? ?
Ġd iyet
Ġifad elerini
ĠAk deniz
ad ir
v eya
ĠbÃ¼t Ã§
ĠAr t
z at
ĠsonuÃ§ lar
at Ä±n
Ġkim yasal
ĠeÅŁ ya
s oy
Ġev den
Ñ Ĥ
Ġgelenek sel
Ġsun ulan
ĠOr gan
ĠBÃ¶l ge
ĠG Ã¶n
ĠM obil
ĠE x
c ektir
Ġgar ant
meli dir
y eni
Ġdevlet in
ey se
Ġtasar ruf
Ġol mayÄ±
Ġdakik ada
ĠBey az
ĠgÃ¶rÃ¼n tÃ¼l
ĠgÃ¼n Ã¼n
ĠK av
ĠKo Ã§
s atÄ±
la z
Ġeg z
Ġkir al
Ä±sÄ± t
Ġv ad
ĠyaÄŁ mur
ĠkÄ± v
ĠK amp
Ġhan Ä±m
ar ik
it ler
Ġk a
Ġd Ã¼ÅŁtÃ¼
ek s
ĠK ent
on a
Ġderece de
ig it
Ġkal em
Ġel inde
Ġver im
ĠMes lek
Ġhal i
ĠgerÃ§ekleÅŁ en
az artesi
Ã¢ m
5 5
U z
ub e
Ġli g
Ġok ur
0 4
Ġb ez
Ġgerek se
Ġesn af
is iz
um an
ĠÃĩev re
ĠV at
ĠÃ¶n Ã¼mÃ¼zdeki
ĠgÃ¼n den
ak lÄ±
ĠÄ°s mail
ĠOr du
Ä±n an
Ġcez asÄ±
ĠA N
ĠZ aten
o od
ĠP r
Ġac aba
ĠF ark
ĠiÅŁ lev
ĠolduÄŁ um
Ġsev en
d Ä±ÅŁ
Ġkims enin
Ġmuh ab
ĠgÃ¼n ey
ĠÃ§aÄŁ rÄ±
ĠÃ§alÄ±ÅŁmalar Ä±nÄ±
er al
ĠBel ki
ĠÅŀah in
Ġkit l
ĠÄ°nÅŁ aat
Ġuy ku
Ġhat a
d Ã¼n
Ġsan Ä±rÄ±m
Ġst at
B MM
ir li
Ġmet al
y u
Ġev lilik
ĠHay van
ĠD oÄŁan
Ġbu lama
ĠbaÄŁ Ä±ÅŁ
ĠÃ§Ä±k mÄ±ÅŁ
Ġken ar
Ġr Ã¼z
ĠhayÄ±r lÄ±
Ġol may
Ġitir az
ĠAs ya
Ġsev g
Ġgur ur
Ġg ayet
os k
Ġkazan an
cÄ± larÄ±n
Ġdar b
or at
Ġkom isyon
Ġ ..
Ġol unca
ĠsÄ±v Ä±
v uru
ĠDÃ¼z en
ĠEs cort
ĠkÃ¶ pr
edi ÄŁini
Ġd an
ad Ä±n
ĠS itesi
Ġhal en
ĠS ok
lan dÄ±ÄŁÄ±
Ġe ÄŁit
Ġad resi
Ġhad is
3 9
ĠSistem i
deb iyat
Ġer iÅŁim
Ġgay ret
il eÅŁ
Ġbirey sel
Ġgetir mek
ĠElekt rik
ĠÅŀ en
m el
an Ä±k
Ġbulun mak
ĠM ersin
ĠÂ ·
Ġver imli
as Ä±z
Ġyaz Ä±k
Ġmet rek
tÄ±k larÄ±
Ġist an
Ġyap Ä±p
Ġgazet ec
Ġes k
Ġhis se
ĠgÃ¼ven liÄŁi
ĠAr kadaÅŁ
ĠgeliÅŁ miÅŁ
ĠÃ§ elik
Ġbahs ed
Ġtasar Ä±mÄ±
ĠbaÅŁla mÄ±ÅŁ
umhurbaÅŁk anÄ±
ad Ä±m
Ġden k
ĠÃ§ Ã¶
Ġt iyatro
ĠE uro
Ã¼k s
Ġan Ä±nda
ĠServ isi
A ma
Ġeder iz
Ġada yÄ±
Ġdiye bilir
ĠDem ok
Ġ Ã¼m
tÄ± lar
O y
an g
Ġnet ic
Ay rÄ±ca
elen dir
la v
Ġm Ã¼s
ĠUy gulama
ma mak
Ä±l dÄ±ÄŁÄ±nÄ±
Ġmens up
Ä±y Ä±m
ĠsÃ¼reÃ§ te
ĠsÃ¼r eli
ĠAn droid
ses uar
Ġkul Ã¼p
ĠmaÄŁ dur
ot os
eler ek
Ġsiz leri
ara j
ĠsÃ¼r edir
Ġkork u
y iz
ra Ã§
Ġp ah
ĠÃľy esi
ĠÃĩ anakkale
ĠDiy arbakÄ±r
Ġhast alÄ±ÄŁÄ±
j en
lan acak
Ġt ali
ĠS es
ĠGÃ¶r ev
ĠS em
Ġgec ik
ek er
m eyecek
Ġdal g
ĠSavaÅŁ Ä±
Ġyet ersiz
Ġkullan dÄ±ÄŁÄ±
ĠF u
Ġtoplum un
m eyin
dan Ä±
ĠkÄ±y met
Ġsur etiyle
ĠÃ¼lk eler
ĠÃ§ocuk larÄ±
Ġnokt asÄ±
Ġkullan Ä±lmasÄ±
akar ya
el li
Ġzor luk
Ã¼rk en
Ġsorun lar
Ġoyn an
o ok
ot er
ĠnÃ¼f us
Ġ3 2
ĠkarÅŁ Ä±lÄ±ÄŁ
Ġi ÅŁt
Ġzaman Ä±nda
ĠgÃ¶ m
ĠsÃ¼r ece
DÃ¼n ya
k o
Y az
ĠÃ§alÄ±ÅŁ mak
ĠsaÄŁ lÄ±ÄŁÄ±
ĠÃ§at Ä±ÅŁ
Ġyap manÄ±z
Ġy oÄŁ
Ġg Ã¼z
Ġtelefon u
Ð ½
ĠAra Ã§
Ġzaman lar
) :
ĠM alatya
Ãĩ ocuk
ib e
Ġhay ran
Ġk er
dav a
Ġday alÄ±
Ġoda sÄ±
Ġola ÄŁan
ĠT R
Ġpar mak
s av
Ñ Ģ
ec t
eb i
ĠÃľ zer
ĠÃĩ ek
Ġkullan abilirsiniz
ĠTel efon
Ġfark Ä±
Ġt ap
ĠY aÄŁ
Ġkend imi
Ġp u
Ġ200 7
Ġgit tik
Ã¢ t
Ġfark Ä±nda
ley in
Ġistan bul
ĠiÅŁ gal
ĠdÃ¼ÅŁÃ¼n ce
Ġmiktar da
Ġsig orta
Ġz emin
it i
Ġyap Ä±lÄ±yor
ĠÃ¶rgÃ¼t Ã¼
Ġkuma ÅŁ
ĠKul Ã¼bÃ¼
ĠBilg isayar
ic k
Ġar tan
alim anÄ±
3 8
O Äŀ
Ġger il
m uÅŁtu
S B
ĠMÃ¼ ÅŁt
G el
ĠAbd ullah
Ġpan el
Ġrek abet
ĠRab b
te in
Ġdikkat li
Ġic in
ĠOn lar
Ġyans Ä±t
ĠÃ§ Ã¶k
Ġreh ber
m ey
Ġver me
Ġc as
ĠÃ¶nc elik
Ġbilg isi
Ã§ u
malar Ä±na
Ġkullan Ä±labilir
mal Ä±sÄ±nÄ±z
Ġ3 4
ra dan
ĠOr man
ĠsÄ±nÄ±r lÄ±
Ġalan larda
ĠTur k
ĠN eden
Ġbey in
Ġmey v
ce ÄŁi
ĠyÄ±l lardÄ±r
w e
Ġuygula malarÄ±
ket bol
Ġhal kÄ±
Ġolabilir siniz
Ġspor cu
O n
d un
lÄ± ca
ĠAf rika
Ġmes le
_ _
ĠB oÄŁ
ÃľR K
id er
Ã§ isi
ĠÃ§eki ci
Ġt ok
ÅŁt Ä±r
Ġk Ä±sÄ±t
Ġist is
Ġtarih inden
mem esi
Ġihtim al
ĠÃ¼cret i
Ġinan Ã§
ĠGerÃ§ ek
Ġmey ve
Ġav ukat
ĠEs kiÅŁehir
Ġmu ay
ĠÃ¼rÃ¼n lerin
ĠyÃ¶n el
f ik
Ġnumar alÄ±
Ġtut ul
bal aj
u g
. '
Ġbin a
ĠT ut
Ġden ir
ĠAn n
O T
lar Ä±mÄ±
ĠM adde
Ġalt Ä±nÄ±
T ar
Ġyet enek
ĠE ge
Ġolma masÄ±
Ġ20 00
d ing
ĠY Ã¼r
ĠSek ret
iler le
Ã ©
ĠEv et
ĠteÅŁekkÃ¼r ler
y ken
3 7
Y Ä±l
uy um
ĠyaptÄ±ÄŁ Ä±mÄ±z
Ġtip i
Ä±yor sanÄ±z
estiv ali
ĠdeÄŁ ildi
ĠbÃ¼y Ã¼me
Ġhar iÃ§
de s
ĠseÃ§enek leri
ĠcÃ¼m l
ĠsÄ± fÄ±r
ĠiP hone
Ġat Ä±k
ĠM ez
umuz un
A d
ĠGazi antep
ĠR ad
Ġek mek
n uv
Ġd Ã¶
Ġk Ã¢
if e
Ġkar ma
Ġi man
la Ã§
Ġgel mesi
Ġkil it
19 9
ĠterÃ¶r ist
A C
ĠÃĩ ift
Ġsine ma
Ġyolc uluk
at es
ĠdÃ¼ÄŁ Ã¼n
er a
ip lin
d iy
Ġcam i
Ġal masÄ±
ĠsÃ¶z Ã¼
Ġhar f
ĠMÃ¼z ik
ãģĤãģĤãģĤãģĤ ãģĤãģĤãģĤãģĤ
ĠE b
Ġan Ä±
Ġmuh tem
Ġsebep le
ĠbaÅŁ Ä±
ÅŁam ba
Ġder nek
ĠD on
I I
Ġtaz min
uÄŁ la
Ġed ilerek
Ġtop r
Ġal abilir
Ġ5 5
ĠyÄ±l Ä±nÄ±n
Ġdon anÄ±m
ĠB ayan
Ã¼k le
iler de
S ev
Ġyet en
un cu
ĠK uvvet
ĠaÅŁ ama
Ġgel ince
m u
al og
ĠBÃ¶l gesi
et te
Ġbiz lere
r iyet
ĠD ep
ĠS arÄ±
L Ä°
Ġhayat ta
ĠTasar Ä±m
Ġm ini
Ġkelim e
tif ak
ĠtÃ¼k etim
Ġuygulan an
p az
Ġproj eler
o lat
ĠYÃ¶net meli
ĠÃ§ ey
B Ã¼yÃ¼k
Ì §
av a
an larÄ±n
Ġgeldi ÄŁini
ĠY usuf
ĠYat Ä±rÄ±m
ĠaÄŁ Ä±z
ĠEn erji
ĠÅŁah Ä±s
ĠTes is
lar ken
ĠA pple
Ġs a
LER Ä°
Ġs Ã¼per
laÅŁt Ä±ÄŁ
eb ilen
Ġ4 8
Ġadam Ä±
ĠTop lum
Ġ15 0
Ġd Ã¼k
ĠYap Ä±
Ġfel sef
ĠsÄ±r t
Ġbulun masÄ±
Ãĸ ÄŁr
Ġte mas
Ġm ir
ay as
larÄ±nÄ±z a
Ġs Ä±z
L U
Ġsavun ma
Ġsel am
Ġmuh af
Ġgel mektedir
Åŀ u
Ġdayan Ä±klÄ±
Ġaz Ä±ndan
Ġmak yaj
ĠTem el
ĠgÃ¼zel lik
lat ma
D oÄŁ
ĠgÃ¶ster mektedir
b ank
ĠĠ ĠĠ
ĠBun larÄ±n
ĠF otoÄŁraf
ĠgÃ¼n ah
Ġb Ä±
6 6
Ġsiz lerle
ĠdeÄŁerlendir me
ĠA da
Ġsun um
Ġhus us
men izi
Ġan tren
ĠMahkem esi
lem iÅŁ
Ġkend inizi
m ara
ĠÃ§alÄ±ÅŁ Ä±r
ley ecek
ĠDÄ±ÅŁ iÅŁleri
ĠÃ¼ret ilen
ĠT al
Ġtaraf tan
ĠgÃ¶z Ã¼k
Ġev len
ĠA dam
Ġhak lÄ±
Ä± d
Ġs Ã¼n
ĠÄ°ÅŁ lem
unuz un
ĠK Ã¼t
en de
Ġl og
s lan
ĠA ile
ĠsÃ¶zleÅŁ me
ĠyapÄ±l maktadÄ±r
An cak
Ġhav uz
ĠMec lisi
Ġz inc
ĠSat Ä±ÅŁ
Ġkay dÄ±
ĠK af
Ġsaat lerinde
ac Ä±k
