{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ä±":261,"ar":262,"er":263,"Ã¼":264,"an":265,"in":266,"ÅŁ":267,"Ġb":268,"en":269,"Ä±n":270,"il":271,"ir":272,"ÄŁ":273,"Ġk":274,"Ã§":275,"Ġd":276,"Ġs":277,"al":278,"Ġy":279,"ak":280,"Ġg":281,"lar":282,"Ã¶":283,"ek":284,"el":285,"Ġo":286,"Ġv":287,"et":288,"ma":289,"la":290,"Ġt":291,"Ġi":292,"da":293,"un":294,"de":295,"ler":296,"Ġve":297,"Ġh":298,"or":299,"es":300,"iy":301,"ay":302,"iz":303,"at":304,"im":305,"ik":306,"em":307,"on":308,"Ä±r":309,"Ġbir":310,"âĢ":311,"ur":312,"as":313,"ĠB":314,"ed":315,"Ġm":316,"Ã¼n":317,"lÄ±":318,"Ġol":319,"ĠÃ§":320,"ul":321,"aÅŁ":322,"Ã¼r":323,"is":324,"ĠA":325,"am":326,"ey":327,"ap":328,"Ä±m":329,"iÅŁ":330,"Ġa":331,"it":332,"ĠK":333,"Ä±l":334,"le":335,"Ä±ÅŁ":336,"Ġil":337,"ĠÃ¶":338,"Ġde":339,"Ä°":340,"ah":341,"Ä±z":342,"um":343,"ĠS":344,"az":345,"âĢĻ":346,"Ä±k":347,"Ġp":348,"ĠT":349,"li":350,"ab":351,"dan":352,"ĠM":353,"ĠiÃ§":354,"Ġf":355,"Ä±nda":356,"ya":357,"st":358,"aÄŁ":359,"lan":360,"Ġal":361,"Ã¼z":362,"ad":363,"ĠgÃ¶":364,"ok":365,"larÄ±n":366,"ini":367,"inde":368,"ine":369,"ev":370,"Ġyap":371,"ĠÅŁ":372,"Ġn":373,"ol":374,"di":375,"dÄ±":376,"larÄ±":377,"ĠD":378,"Ġar":379,"du":380,"ce":381,"Ġbu":382,"den":383,"esi":384,"mas":385,"ĠÄ°":386,"ĠÃ":387,"Ã¼k":388,"ĠE":389,"uz":390,"ĠH":391,"leri":392,"uy":393,"ĠY":394,"ĠiÃ§in":395,"iler":396,"Ã¼m":397,"alar":398,"eler":399,"mak":400,"Ġda":401,"Ġ1":402,"ĠG":403,"ti":404,"iyor":405,"Ġ2":406,"Ä±y":407,"Ġile":408,"Ä±nÄ±":409,"af":410,"Ġz":411,"Ġr":412,"cak":413,"ĠgÃ¶r":414,"Ã¼l":415,"ÅŁt":416,"Ġed":417,"ÄŁi":418,"inin":419,"ĠbaÅŁ":420,"..":421,"Ä±s":422,"lik":423,"Ġet":424,"ec":425,"dir":426,"ut":427,"oÄŁ":428,"Ä±na":429,"Ġan":430,"iye":431,"ilir":432,"eÃ§":433,"Ġson":434,"ilm":435,"Ġver":436,"Ġkar":437,"uk":438,"Ã¶n":439,"ĠP":440,"Ġgel":441,"iniz":442,"us":443,"Ġger":444,"tÄ±":445,"ekt":446,"dÄ±r":447,"ez":448,"eb":449,"ĠÃ¶n":450,"Ã¼y":451,"lÄ±k":452,"ta":453,"larak":454,"ÄŁÄ±":455,"ĠO":456,"len":457,"Ġin":458,"Ġoldu":459,"Ġkon":460,"Ġ(":461,"Ġc":462,"av":463,"Ġolarak":464,"ip":465,"ib":466,"ro":467,"Ġay":468,"Ġbil":469,"Ġtar":470,"Ġen":471,"eÅŁ":472,"ĠâĢ":473,"masÄ±":474,"cÄ±":475,"ĠF":476,"Ä±ndan":477,"ĠdeÄŁ":478,"man":479,"lay":480,"tÄ±r":481,"ĠiÅŁ":482,"Ġolan":483,"ĠC":484,"Ġyer":485,"ĠÃ§ok":486,"lem":487,"ra":488,"mÄ±ÅŁ":489,"uÅŁ":490,"Ã¼ÅŁ":491,"Ã¼rk":492,"anÄ±":493,"aha":494,"edi":495,"te":496,"Ġbul":497,"op":498,"se":499,"tan":500,"imiz":501,"Ġkul":502,"unu":503,"Ġkal":504,"lu":505,"asÄ±":506,"Ġist":507,"Ä±yor":508,"Ġkad":509,"ĠBu":510,"Åŀ":511,"Ã¶r":512,"Ä±nÄ±n":513,"Ã¶y":514,"om":515,"ibi":516,"ih":517,"ĠgÃ¼n":518,"Ġe":519,"eni":520,"ca":521,"ĠaÃ§":522,"Ġor":523,"Ġkur":524,"Ġkullan":525,"yon":526,"ama":527,"ark":528,"Ġ20":529,"Ġdaha":530,"ili":531,"ĠsÃ¼r":532,"ĠÃĩ":533,"âĢĿ":534,"ĠyÄ±l":535,"Ġher":536,"alÄ±ÅŁ":537,"me":538,"ĠolduÄŁ":539,"isi":540,"tir":541,"lerin":542,"aki":543,"Ġuy":544,"eki":545,"alÄ±":546,"laÅŁ":547,"ĠR":548,"Ġvar":549,"Ġbel":550,"ki":551,"ĠgeÃ§":552,"ÄŁr":553,"Ġgibi":554,"Ġma":555,"san":556,"ĠÃ§Ä±k":557,"aman":558,"ĠN":559,"ĠyaÅŁ":560,"ĠÃ§alÄ±ÅŁ":561,"aÃ§":562,"ĠâĢľ":563,"Ġken":564,"Ġyar":565,"ĠTÃ¼rk":566,"ic":567,"ilen":568,"Ä±mÄ±z":569,"Ä±lÄ±":570,"ĠÃ¼z":571,"eli":572,"ĠÃĸ":573,"eye":574,"ada":575,"malar":576,"os":577,"mek":578,"eden":579,"Ġbulun":580,"ers":581,"eh":582,"lama":583,"ken":584,"ist":585,"Ã¼t":586,"met":587,"ĠÃ¼zer":588,"ecek":589,"eri":590,"Ġon":591,"Ġ3":592,"unda":593,"Ġel":594,"let":595,"ĠÃ¶z":596,"ru":597,"miÅŁ":598,"Ã¶z":599,"Ġgerek":600,"sa":601,"Ä±nÄ±z":602,"ĠsaÄŁ":603,"iyet":604,"Ä±lan":605,"lÃ¼":606,"ĠV":607,"00":608,"Ġek":609,"gi":610,"ece":611,"Ġkadar":612,"inden":613,"Ġsay":614,"ĠÅŀ":615,"oy":616,"iyle":617,"daki":618,"Ã¶l":619,"Ã¢":620,"Ġyaz":621,"ĠAn":622,"ot":623,"ac":624,"ĠyÃ¶n":625,"Ġzaman":626,"Ġu":627,"Ġsor":628,"ep":629,"Ġola":630,"Ġdur":631,"Ġkay":632,"Ġtek":633,"'d":634,"Ġpro":635,"aya":636,"ans":637,"ade":638,"ĠL":639,"ĠkarÅŁ":640,"arak":641,"asÄ±nda":642,"men":643,"Ġoy":644,"...":645,"id":646,"lara":647,"Ġhal":648,"aÅŁk":649,"if":650,"Ã¼c":651,"Ġad":652,"Ã¼yÃ¼k":653,"Ġtop":654,"Ġdev":655,"ĠdÃ¼ÅŁ":656,"Ġtaraf":657,"edir":658,"Ġak":659,"Ġkat":660,"Ġsonra":661,"ef":662,"ĠdoÄŁ":663,"oc":664,"Ġ201":665,"unun":666,"larÄ±nÄ±":667,"erk":668,"ĠÃ¼r":669,"Ġuyg":670,"may":671,"Ġsah":672,"ede":673,"erek":674,"art":675,"Ġama":676,"maya":677,"imi":678,"aÄŁÄ±":679,"ĠÅŁek":680,"Ġise":681,"Ġyan":682,"Ġkap":683,"dÄ±ÄŁ":684,"Ã¼Ã§":685,"iÃ§":686,"Ġben":687,"uÅŁt":688,"ĠdÃ¶n":689,"lam":690,"ĠU":691,"ÄŁer":692,"arÄ±":693,"nin":694,"deki":695,"siniz":696,"yi":697,"ĠÃľ":698,"ÄŁini":699,"Ġhay":700,"Ġ-":701,"uyor":702,"lerini":703,"Ġbelir":704,"Ġ\"":705,"dÄ±ÄŁÄ±":706,"Ġsiz":707,"Ġl":708,"Ġhak":709,"ara":710,"Ã¼s":711,"abilir":712,"Ä±yla":713,"Ġalan":714,"ĠÃ¶ÄŁr":715,"Ġat":716,"est":717,"Ġyak":718,"iv":719,"tad":720,"ĠÃ¶zel":721,"Ġev":722,"Ġveya":723,"eleri":724,"dÃ¼r":725,"elik":726,"Ġ4":727,"dÄ±m":728,"esinde":729,"sel":730,"kin":731,"ci":732,"ĠgerÃ§":733,"Ġyeni":734,"larda":735,"Ä±sÄ±":736,"Ġsev":737,"ĠkiÅŁ":738,"Ġtak":739,"ram":740,"una":741,"ĠdÃ¼z":742,"ildi":743,"ley":744,"Ġ5":745,"Ġuz":746,"lere":747,"ter":748,"Ġne":749,"Ġkend":750,"Ä±la":751,"Ġgir":752,"Ġgen":753,"ĠbÃ¼yÃ¼k":754,"ĠyÃ¼z":755,"Ġden":756,"ĠTÃ¼rkiye":757,"Ġilg":758,"Ġinsan":759,"Ġbak":760,"ster":761,"ĠAl":762,"tadÄ±r":763,"izmet":764,"cu":765,"etim":766,"ektedir":767,"iyat":768,"Ġort":769,"ÄŁit":770,"od":771,"acak":772,"emiz":773,"Ġyol":774,"iÅŁtir":775,"Ġhem":776,"ĠBir":777,"tr":778,"ĠÃ¶nem":779,"ĠbÃ¶l":780,"Ġok":781,"ĠAr":782,"Ġbiz":783,"Ġes":784,"Ġilk":785,"Ä±p":786,"anlÄ±":787,"ÅŁtir":788,"ĠaÃ§Ä±k":789,"ĠyÃ¼k":790,"ĠtarafÄ±ndan":791,"ĠdeÄŁil":792,"ĠbaÄŁ":793,"ĠgÃ¶re":794,"maktadÄ±r":795,"ĠsÃ¶y":796,"sun":797,"ÄŁu":798,"ne":799,"Ġko":800,"Ġdo":801,"Ġki":802,"ĠÅŁekil":803,"Ġdurum":804,"Ġfark":805,"lat":806,"bilir":807,"Ġhar":808,"ĠBaÅŁk":809,"Ġiz":810,"Ġtarih":811,"eyi":812,"ĠgÃ¶ster":813,"Ġas":814,"aat":815,"uh":816,"enin":817,"Ġiyi":818,"ĠseÃ§":819,"ĠolduÄŁu":820,"ĠgerÃ§ek":821,"asyon":822,"ran":823,"uÅŁtur":824,"leÅŁ":825,"Ġhizmet":826,"ebilir":827,"Ġder":828,"liÄŁi":829,"Ġser":830,"mesi":831,"larÄ±nÄ±n":832,"bir":833,"oz":834,"tik":835,"ten":836,"ileri":837,"Ġyet":838,"ĠkarÅŁÄ±":839,"ĠI":840,"etir":841,"tÄ±k":842,"Ġyok":843,"Ġsan":844,"Ġolma":845,"aret":846,"up":847,"dur":848,"Ġpar":849,"Ġalt":850,"anÄ±n":851,"Ã¼zel":852,"re":853,"Ã¼v":854,"rÄ±":855,"Ã¼st":856,"Ġot":857,"ĠÅŁekilde":858,"Ġih":859,"alÄ±k":860,"Ġya":861,"nÄ±":862,"aber":863,"nÄ±n":864,"ĠÃ¶ÄŁren":865,"ĠtÃ¼m":866,"ÄŁitim":867,"Ġmil":868,"Ġgetir":869,"ĠgÃ¶z":870,"Ġbilg":871,"ret":872,"Ġhas":873,"Ä±mÄ±":874,"ĠsÄ±r":875,"Ġneden":876,"istem":877,"Ä±cÄ±":878,"raf":879,"ĠAy":880,"ĠKur":881,"larÄ±na":882,"iÄŁer":883,"lerde":884,"ĠÃ¼l":885,"erkez":886,"Ġilgili":887,"olo":888,"leÅŁtir":889,"ĠmÃ¼":890,"ocuk":891,"Ġkaz":892,"Ġtut":893,"ĠdÃ¼n":894,"ĠsÃ¶z":895,"ĠÃ§ek":896,"Ġsahip":897,"ĠEr":898,"20":899,"tar":900,"ĠdeÄŁer":901,"ulu":902,"Ġaz":903,"ĠdÃ¼ÅŁÃ¼n":904,"esine":905,"ĠÅŁey":906,"Ġdevam":907,"ĠZ":908,"ĠyapÄ±l":909,"dÄ±k":910,"bul":911,"ayan":912,"ka":913,"Ã¼yor":914,"Ġ6":915,"lah":916,"por":917,"ï¿":918,"ï¿½":919,"iyorum":920,"Ġhaz":921,"Ãľ":922,"der":923,"Ã¼ven":924,"ob":925,"han":926,"Ġter":927,"Ġis":928,"ĠÃ¶nemli":929,"lendir":930,"ĠdÃ¼zen":931,"ĠÄ°n":932,"ĠolduÄŁunu":933,"Ġsu":934,"siz":935,"Ġetti":936,"si":937,"Ġyay":938,"Ġ19":939,"Ġfaz":940,"Ã§e":941,"usu":942,"lerinin":943,"Ġsat":944,"ĠÄ°l":945,"âĢ¦":946,"eniz":947,"Ġbin":948,"ÄŁiniz":949,"dÃ¼":950,"ilik":951,"esini":952,"ĠÃ¼lk":953,"lerine":954,"ĠalÄ±n":955,"oloj":956,"ĠBel":957,"ĠtaÅŁ":958,"ĠgÃ¼zel":959,"lÄ±ÄŁ":960,"ĠkÄ±s":961,"ĠiÃ§er":962,"Ġbirlik":963,"Ġede":964,"Ġduy":965,"Ã§a":966,"Ġsonu":967,"stan":968,"ĠiÃ§inde":969,"Ġfazla":970,"larÄ±nda":971,"Ã¶yle":972,"Ġbas":973,"Ġhayat":974,"Ġetm":975,"sÄ±z":976,"ĠÃ¼rÃ¼n":977,"azÄ±":978,"sek":979,"Ġolur":980,"ĠarasÄ±nda":981,"ĠÃ¶nce":982,"Ġsit":983,"Ġiki":984,"alan":985,"Ã¼nde":986,"esin":987,"ula":988,"Ġsun":989,"ide":990,"iÅŁim":991,"gÃ¼n":992,"dik":993,"Ġkor":994,"Ġsistem":995,"likle":996,"Ġzor":997,"maz":998,"ayÄ±":999,"ĠaÅŁ":1000,"lardan":1001,"Ä±ndaki":1002,"ĠhazÄ±r":1003,"Ġhakk":1004,"ig":1005,"ĠbaÅŁla":1006,"ehir":1007,"Ġdiye":1008,"Ġtes":1009,"gram":1010,"ĠdÄ±ÅŁ":1011,"ĠhiÃ§":1012,"Ġ7":1013,"alarÄ±":1014,"Ġbek":1015,"ĠÃĸz":1016,"ĠÃ¶l":1017,"eÄŁ":1018,"stanbul":1019,"Ġtan":1020,"Ġkab":1021,"emek":1022,"Ġim":1023,"diÄŁi":1024,"Ġhat":1025,"Ġoyun":1026,"Ġark":1027,"ĠyaptÄ±":1028,"Ġada":1029,"eyen":1030,"ĠdiÄŁer":1031,"Ġetk":1032,"mÄ±ÅŁtÄ±r":1033,"ilecek":1034,"Bu":1035,"Ġtem":1036,"Ġgelen":1037,"Ãĸ":1038,"tÃ¼r":1039,"Ġkonu":1040,"ĠGen":1041,"Ã½":1042,"ub":1043,"ledi":1044,"ilmesi":1045,"rup":1046,"liÄŁ":1047,"ĠAk":1048,"adece":1049,"Ã¼p":1050,"ĠdÃ¶nem":1051,"Ġbirlikte":1052,"lÄ±ÄŁÄ±":1053,"ulan":1054,"ye":1055,"Ġolmak":1056,"osy":1057,"ĠMÃ¼":1058,"ĠaÄŁ":1059,"ĠfarklÄ±":1060,"ektir":1061,"ĠaynÄ±":1062,"ĠBak":1063,"Ġ,":1064,"ĠkÃ¶":1065,"eti":1066,"uv":1067,"Ġsaat":1068,"cel":1069,"Ġkim":1070,"Ġmes":1071,"iyon":1072,"asÄ±l":1073,"Ġkazan":1074,"malarÄ±":1075,"Ġdik":1076,"Ġboy":1077,"Ã¼nÃ¼":1078,"ĠÃ¶r":1079,"ĠyapÄ±lan":1080,"Ġolacak":1081,"oÅŁ":1082,"Ġbur":1083,"yor":1084,"Ġdil":1085,"ĠeÅŁ":1086,"Ġeden":1087,"ivers":1088,"larla":1089,"ĠÃ§ocuk":1090,"ĠiÅŁlem":1091,"ĠKar":1092,"bet":1093,"Ġ10":1094,"ilerin":1095,"meye":1096,"Ãĩ":1097,"iversit":1098,"asar":1099,"olu":1100,"ika":1101,"Ġdedi":1102,"Ġbelirt":1103,"Ã¼tÃ¼n":1104,"mektedir":1105,"lerinde":1106,"ĠgÃ¼ven":1107,"og":1108,"ana":1109,"Ġyat":1110,"Ġ8":1111,"kÃ¼":1112,"dar":1113,"ĠEn":1114,"ÄŁimiz":1115,"Ġif":1116,"ĠÃ¼st":1117,"eme":1118,"ĠdoÄŁru":1119,"ĠgÃ¶rÃ¼n":1120,"abilirsiniz":1121,"luk":1122,"iyoruz":1123,"ĠgÃ¶rev":1124,"Ġkan":1125,"Ġhaf":1126,"ĠbÃ¶lg":1127,"masÄ±nÄ±":1128,"ĠÃ¶nc":1129,"adaÅŁ":1130,"Ġtama":1131,"nun":1132,"ilece":1133,"Ġsen":1134,"Ġkendi":1135,"ĠiliÅŁ":1136,"201":1137,"muÅŁ":1138,"Ġkit":1139,"Ġmal":1140,"ĠÃ§Ä±kar":1141,"Ġtel":1142,"orm":1143,"ĠÄ°stanbul":1144,"larÄ±mÄ±z":1145,"Ä±t":1146,"ĠtÃ¼r":1147,"Ä±zÄ±":1148,"ĠBaÅŁkanÄ±":1149,"isinde":1150,"kan":1151,"kat":1152,"layan":1153,"Ġmod":1154,"ici":1155,"ĠdeÄŁiÅŁ":1156,"masÄ±na":1157,"net":1158,"Ġsadece":1159,"hur":1160,"Ġbulunan":1161,"na":1162,"Ġmut":1163,"Ã¼ne":1164,"ĠsÄ±k":1165,"iyas":1166,"Ġtekn":1167,"lak":1168,"ÄŁÃ¼":1169,"Ġkam":1170,"Ġtab":1171,"ahat":1172,"Ġkarar":1173,"ĠPro":1174,"ĠÄ°s":1175,"irk":1176,"Ġiht":1177,"Ġdav":1178,"Ġer":1179,"ĠnasÄ±l":1180,"Ġkr":1181,"Ġhav":1182,"Ġmak":1183,"malÄ±":1184,"rak":1185,"esinin":1186,"atÄ±":1187,"caÄŁ":1188,"dÄ±ÄŁÄ±nÄ±":1189,"Ä±rak":1190,"ĠBeled":1191,"lerden":1192,"ort":1193,"Ġsal":1194,"Ġfiyat":1195,"lÃ¼k":1196,"Ġuygun":1197,"ĠOr":1198,"ĠW":1199,"ĠKon":1200,"ing":1201,"ĠyardÄ±m":1202,"Ġ:":1203,"end":1204,"ĠeÄŁitim":1205,"Ġbun":1206,"Ġbit":1207,"acaÄŁ":1208,"Ġeder":1209,"ektÃ¶r":1210,"Ã®":1211,"Ġgid":1212,"ĠulaÅŁ":1213,"enk":1214,"iliyor":1215,"Ġgit":1216,"laÅŁt":1217,"okt":1218,"sÄ±":1219,"estek":1220,"usunda":1221,"umhur":1222,"tÃ¼":1223,"ĠolmasÄ±":1224,"Ġ0":1225,"Ġkurul":1226,"Ġolduk":1227,"sam":1228,"gu":1229,"eket":1230,"Ġart":1231,"ER":1232,"gil":1233,"ĠJ":1234,"Ġproj":1235,"ĠBil":1236,"avaÅŁ":1237,"ĠarkadaÅŁ":1238,"ĠAv":1239,"ĠâĢĺ":1240,"unuz":1241,"mayÄ±":1242,"ĠoluÅŁtur":1243,"lanan":1244,"ĠÃ§ev":1245,"Ġ9":1246,"ĠbÄ±rak":1247,"Ġfir":1248,"ĠgÃ¶n":1249,"mi":1250,"ĠyÃ¼ksek":1251,"uma":1252,"Ġbah":1253,"Ġmad":1254,"bar":1255,"AN":1256,"Ġte":1257,"van":1258,"Ä±ÄŁ":1259,"ĠÃľn":1260,"Ġdikkat":1261,"Ġdem":1262,"ĠÄ°ÅŁ":1263,"hal":1264,"ĠyÃ¼r":1265,"osyal":1266,"Ġprogram":1267,"lerinden":1268,"orum":1269,"ĠÃ¼zere":1270,"Ġce":1271,"Ġik":1272,"ĠgÃ¼Ã§":1273,"sal":1274,"lerle":1275,"tal":1276,"ÄŁim":1277,"ri":1278,"Ġgenel":1279,"aba":1280,"Ã¼mÃ¼z":1281,"Ġbile":1282,"gel":1283,"ĠgerÃ§ekleÅŁtir":1284,"duÄŁu":1285,"Ġem":1286,"Ġ'":1287,"anda":1288,"ĠkonuÅŁ":1289,"ĠÃ¼zerine":1290,"AR":1291,"Ġpay":1292,"Ġbiri":1293,"elerin":1294,"mayan":1295,"oÄŁlu":1296,"ĠkaÃ§":1297,"larÄ±ndan":1298,"Ġedilm":1299,"ĠÃ¼y":1300,"ĠGenel":1301,"kÄ±":1302,"leme":1303,"ĠÃ¼ret":1304,"ĠhakkÄ±nda":1305,"rÄ±ca":1306,"ĠoluÅŁ":1307,"ge":1308,"Ġkayn":1309,"ĠkadÄ±n":1310,"lenen":1311,"Ġdestek":1312,"Ġ#":1313,"ĠyÄ±lÄ±nda":1314,"ĠÃ¼zerinde":1315,"lum":1316,"lerimiz":1317,"ov":1318,"edik":1319,"Ġsorun":1320,"umuz":1321,"aÅŁtÄ±r":1322,"ent":1323,"Ġfilm":1324,"ĠMÃ¼dÃ¼r":1325,"ĠgeÃ§ir":1326,"urt":1327,"ĠhÄ±z":1328,"ĠÃ§Ã¶z":1329,"Ã§i":1330,"Ä±rÄ±m":1331,"Ġkolay":1332,"ĠMil":1333,"Ġmerkez":1334,"Ġanlam":1335,"aj":1336,"Ġdin":1337,"elim":1338,"ant":1339,"Ġuzun":1340,"fa":1341,"ĠbÃ¼tÃ¼n":1342,"ĠbÃ¶lÃ¼m":1343,"acÄ±":1344,"rar":1345,"Ġihtiy":1346,"ĠbazÄ±":1347,"Ã§Ä±":1348,"ĠBaÅŁ":1349,"Ġ15":1350,"Ġmuh":1351,"Ä±lÄ±r":1352,"ile":1353,"Ã¼nkÃ¼":1354,"efon":1355,"gan":1356,"sik":1357,"Ġ200":1358,"Ä±ldÄ±":1359,"onom":1360,"ÄŁin":1361,"ali":1362,"ĠyÃ¶net":1363,"tÄ±m":1364,"Ġtam":1365,"Ġfa":1366,"manÄ±n":1367,"ĠSon":1368,"ĠbaÅŁka":1369,"Ġoyn":1370,"Ġhast":1371,"Ġtasar":1372,"Ġtamam":1373,"akat":1374,"ĠteÅŁ":1375,"Ġseb":1376,"ĠbaÅŁar":1377,"ĠBur":1378,"Ġun":1379,"Ġmet":1380,"ĠEk":1381,"Ã§ok":1382,"sin":1383,"Ġortaya":1384,"Ġbilgi":1385,"Ġres":1386,"irket":1387,"ĠÃ¼n":1388,"Ġgeldi":1389,"siyon":1390,"Ä±lmasÄ±":1391,"Ġkoy":1392,"ĠsÄ±":1393,"mer":1394,"Ã¼Ã§Ã¼k":1395,"Ġhep":1396,"Ġ%":1397,"ver":1398,"tif":1399,"uru":1400,"ĠÃ¼Ã§":1401,"ĠsaÄŁla":1402,"Ä±lÄ±m":1403,"ĠÃ¶ÄŁrenc":1404,"Ġsonr":1405,"inizi":1406,"ank":1407,"Ã¼ltÃ¼r":1408,"ĠBen":1409,"Ġhareket":1410,"Ġkabul":1411,"mam":1412,"Ġkes":1413,"rik":1414,"oÄŁraf":1415,"Ġplan":1416,"ĠgeliÅŁ":1417,"Ġmev":1418,"dÄ±ndan":1419,"azar":1420,"gÄ±":1421,"ĠTek":1422,"ĠÃľniversit":1423,"ĠdÃ¼ny":1424,"ĠyaÅŁam":1425,"Ġhaber":1426,"Ġediyor":1427,"Ä±lacak":1428,"ĠAllah":1429,"Ã¶k":1430,"Ġifade":1431,"yla":1432,"suz":1433,"Ġbey":1434,"min":1435,"Ġmi":1436,"ĠyayÄ±n":1437,"ĠgÃ¶rÃ¼ÅŁ":1438,"ĠGÃ¼n":1439,"Ġkom":1440,"meler":1441,"Ġw":1442,"bol":1443,"eÅŁit":1444,"ĠkÄ±z":1445,"ayÄ±n":1446,"eg":1447,"ĠYÃ¶n":1448,"sanÄ±z":1449,"miÅŁtir":1450,"res":1451,"ĠCumhur":1452,"ĠyakÄ±n":1453,"Ġhes":1454,"ĠkiÅŁi":1455,"Ġyas":1456,"Ġrahat":1457,"tem":1458,"dum":1459,"Ġedilen":1460,"Ġolabilir":1461,"ĠMerkez":1462,"Ġtah":1463,"trol":1464,"isini":1465,"dav":1466,"mir":1467,"Ġolay":1468,"Ġpol":1469,"gin":1470,"Ġbenim":1471,"Ġziy":1472,"kara":1473,"ĠKan":1474,"ĠEs":1475,"ber":1476,"Ġayr":1477,"anlÄ±ÄŁÄ±":1478,"istan":1479,"duÄŁ":1480,"com":1481,"ĠbÃ¶yle":1482,"ĠgÃ¶nder":1483,"mez":1484,"dim":1485,"ĠSan":1486,"ĠsaÄŁlÄ±k":1487,"asÄ±na":1488,"Ġtelefon":1489,"Ġ|":1490,"indeki":1491,"ĠÃ§alÄ±ÅŁmalar":1492,"Ġhan":1493,"Ġyapan":1494,"ĠyÃ¼zde":1495,"madan":1496,"ĠiÃ§erisinde":1497,"nde":1498,"Ġ/":1499,"uÄŁ":1500,"ĠÅŁu":1501,"per":1502,"Ġterc":1503,"Ġla":1504,"Ġyerine":1505,"Ġkav":1506,"isine":1507,"Ġancak":1508,"ĠaraÃ§":1509,"ele":1510,"Ġuygula":1511,"ĠAt":1512,"Ä±nÄ±r":1513,"undan":1514,"Ä±yorum":1515,"ĠYar":1516,"ĠdÃ¼nya":1517,"Ġbilin":1518,"ĠDev":1519,"tÄ±ÄŁ":1520,"ize":1521,"edef":1522,"ĠÃ¼c":1523,"ĠHal":1524,"tur":1525,"Ġkonusunda":1526,"Ġkapsam":1527,"ekten":1528,"ĠkÄ±r":1529,"cek":1530,"ĠdeÄŁerlendir":1531,"ĠPar":1532,"Ġkalit":1533,"),":1534,"ĠÃ¼cret":1535,"Ġtur":1536,"nek":1537,"ĠsonuÃ§":1538,"ekte":1539,"amaz":1540,"Ã¼ÅŁt":1541,"lÄ±yor":1542,"ternet":1543,"ĠvardÄ±r":1544,"Ġman":1545,"det":1546,"oÄŁan":1547,"ĠardÄ±ndan":1548,"ĠyaklaÅŁ":1549,"ÂŃ":1550,"imdi":1551,"ĠYÄ±l":1552,"ĠAB":1553,"Ġanlat":1554,"ĠAncak":1555,"Ġdolay":1556,"ekli":1557,"Ġtal":1558,"ĠAma":1559,"ĠÃ§eÅŁit":1560,"Ã¼kÃ¼m":1561,"arasÄ±":1562,"yacak":1563,"ĠHer":1564,"leyen":1565,"Ġ12":1566,"oh":1567,"Ġistedi":1568,".âĢĿ":1569,"ilere":1570,"ĠEl":1571,"ĠEÄŁitim":1572,"Ġam":1573,"landÄ±r":1574,"Ã¼nÃ¼n":1575,"ĠAs":1576,"Ġkurum":1577,"ÂĴ":1578,"Ġetmek":1579,"Ġmilyon":1580,"ĠEv":1581,"uluk":1582,"Ġkez":1583,"Ġyarat":1584,"unca":1585,"Ġdiy":1586,"Ġindir":1587,"Ä±da":1588,"ekk":1589,"azet":1590,"ĠbirÃ§ok":1591,"rupa":1592,"Ġinan":1593,"oÄŁu":1594,"las":1595,"ĠbÃ¼y":1596,"TÃ¼rk":1597,"ĠbugÃ¼n":1598,"Ġisim":1599,"ĠâĢĵ":1600,"uyu":1601,"Ġdevlet":1602,"Ġmodel":1603,"Ä±ÅŁÄ±":1604,"ĠgÃ¶rÃ¼l":1605,"Ġmey":1606,"10":1607,"ĠSer":1608,"Ġtercih":1609,"ĠbaÄŁlÄ±":1610,"ust":1611,"Ä±lmÄ±ÅŁ":1612,"ilmiÅŁ":1613,"ĠTar":1614,"Ġses":1615,"he":1616,"ĠartÄ±k":1617,"Ä±nÄ±f":1618,"erj":1619,"19":1620,"Ġtat":1621,"lo":1622,"Ġgelir":1623,"Ġkir":1624,"Ġziyaret":1625,"ĠBÃ¶l":1626,"Ġber":1627,"Ġmer":1628,"sil":1629,"Ġhis":1630,"ĠgÃ¼nÃ¼":1631,"nda":1632,"Ã¼b":1633,"ĠÂ":1634,"Ġtav":1635,"Ġiti":1636,"oÄŁun":1637,"Ġyen":1638,"ĠÃ¶de":1639,"Ġolsun":1640,"izi":1641,"ĠYap":1642,"yÄ±":1643,"otoÄŁraf":1644,"Ġkontrol":1645,"Bir":1646,"ĠgeliÅŁtir":1647,"sunuz":1648,"ast":1649,"ud":1650,"ĠkÄ±sa":1651,"kÃ¼n":1652,"ĠuÃ§":1653,"Ġolup":1654,"tÄ±ÄŁÄ±":1655,"Ġtoplan":1656,"ĠyanÄ±":1657,"aliyet":1658,"ĠbaÅŁv":1659,"ĠsektÃ¶r":1660,"adÄ±":1661,"ĠyaptÄ±ÄŁÄ±":1662,"iyesi":1663,"Ġerk":1664,"akk":1665,"ebilirsiniz":1666,"kinci":1667,"ĠTL":1668,"'t":1669,"alt":1670,"Ġyine":1671,"Ġdah":1672,"Ġhedef":1673,"ĠÃĸzel":1674,"lim":1675,"ĠÅŁirket":1676,"Ġ[":1677,"ĠDer":1678,"ĠaltÄ±nda":1679,"uÅŁtu":1680,"Ġ2018":1681,"ĠpaylaÅŁ":1682,"Ġvat":1683,"Ġincel":1684,"Ġhemen":1685,"ĠsÃ¶yledi":1686,"ĠgeÃ§en":1687,"ĠaÃ§Ä±kla":1688,"ĠÃľniversitesi":1689,"ĠgenÃ§":1690,"ĠaraÅŁtÄ±r":1691,"Ġyapmak":1692,"mem":1693,"ĠyaÅŁan":1694,"Ġait":1695,"iyi":1696,"anlar":1697,"ĠyaÄŁ":1698,"Ä±yoruz":1699,"etmen":1700,"Ġrenk":1701,"obil":1702,"ari":1703,"Ġsize":1704,"ĠBÃ¼yÃ¼k":1705,"umu":1706,"Ã¼cad":1707,"erli":1708,"Ġmem":1709,"Ġtoplum":1710,"ĠÄ°z":1711,"Ġkol":1712,"abÄ±":1713,"ĠMah":1714,"Ġkitap":1715,"Ġitibar":1716,"ĠmaÃ§":1717,"ĠmÄ±":1718,"alama":1719,"eyin":1720,"ĠseÃ§im":1721,"Ġbenz":1722,"br":1723,"Ġsosyal":1724,"uslar":1725,"Ġvur":1726,"Ġkaynak":1727,"duk":1728,"ayet":1729,"ĠfÄ±r":1730,"laÅŁtÄ±r":1731,"Ġzamanda":1732,"emm":1733,"ĠmÃ¼m":1734,"Ġtr":1735,"Ã¼sÃ¼":1736,"Ġkil":1737,"ĠDÃ¼n":1738,"Ġadam":1739,"Ġmas":1740,"edim":1741,"ĠmÃ¼ÅŁt":1742,"ĠBiz":1743,"ĠTop":1744,"Ġherk":1745,"Ġbar":1746,"asÄ±nÄ±":1747,"ĠkÃ¼Ã§Ã¼k":1748,"ĠsÃ¼re":1749,"Ġtemiz":1750,"Ġbunu":1751,"Ġid":1752,"ET":1753,"ĠoldukÃ§a":1754,"Ġcev":1755,"manÄ±z":1756,"Ġ18":1757,"ĠilÃ§":1758,"oloji":1759,"ost":1760,"Ġli":1761,"Ġzar":1762,"ale":1763,"ĠhiÃ§bir":1764,"An":1765,"isinin":1766,"aban":1767,"Ġgeri":1768,"ecektir":1769,"Ġekonom":1770,"tiÄŁi":1771,"Ġmark":1772,"tiv":1773,"ch":1774,"Ġders":1775,"za":1776,"Ġpek":1777,"ĠOn":1778,"Ġgereken":1779,"ĠÃ¼zerinden":1780,"ĠtakÄ±m":1781,"Ġuygu":1782,"dÄ±n":1783,"ÅŁte":1784,"amp":1785,"Ġanla":1786,"ĠsÄ±nÄ±r":1787,"tin":1788,"ĠtanÄ±":1789,"lÃ¼ÄŁÃ¼":1790,"Ġdir":1791,"Ġserv":1792,"ĠAvrupa":1793,"Ġ.":1794,"gÄ±n":1795,"ÄŁinde":1796,"Ġverdi":1797,"Ġsab":1798,"Ġveren":1799,"Ġadet":1800,"ag":1801,"Ġpara":1802,"for":1803,"ĠmÃ¼z":1804,"andaÅŁ":1805,"Ġonun":1806,"ĠdeÄŁiÅŁik":1807,"ani":1808,"ilmek":1809,"Ġokul":1810,"ĠmÃ¼mkÃ¼n":1811,"isyon":1812,"Ġyorum":1813,"Ġdak":1814,"Ġilet":1815,"tim":1816,"Ġper":1817,"ĠDr":1818,"Ä±ntÄ±":1819,"dana":1820,"bu":1821,"Ġhalk":1822,"umlu":1823,"Ġetkin":1824,"of":1825,"ĠAnkara":1826,"din":1827,"Ġbiraz":1828,"Ġmu":1829,"uyla":1830,"Ġtedav":1831,"ĠÃĸÄŁr":1832,"Ġhafta":1833,"elen":1834,"hangi":1835,"cÃ¼":1836,"bak":1837,"Ġtekrar":1838,"Ġ11":1839,"ĠHaz":1840,"masÄ±nÄ±n":1841,"Ġbildir":1842,"Ġoluyor":1843,"lemek":1844,"ĠÃ¶zellik":1845,"alarÄ±n":1846,"Ġbizim":1847,"Ġnokt":1848,"Ġeski":1849,"ni":1850,"Ġtakip":1851,"âĢľ":1852,"Ä±sÄ±nda":1853,"ĠdeÄŁiÅŁtir":1854,"Ġfaaliyet":1855,"imizin":1856,"Ä±nav":1857,"ĠÃ§alÄ±ÅŁan":1858,"50":1859,"Ġsey":1860,"Ġberaber":1861,"ĠÅŁeh":1862,"fer":1863,"baÅŁk":1864,"su":1865,"Ġele":1866,"asÄ±nÄ±n":1867,"Ġsiyas":1868,"ãģ":1869,"ola":1870,"ĠmÃ¼cad":1871,"ĠiliÅŁk":1872,"Ġsoru":1873,"ĠÃĸn":1874,"AL":1875,"eÄŁi":1876,"Ä±ma":1877,"yle":1878,"Ġbirbir":1879,"Ġengel":1880,"sÄ±nÄ±z":1881,"Ġsak":1882,"ĠOk":1883,"Ġorta":1884,"ince":1885,"ĠhÃ¼kÃ¼m":1886,"ĠKal":1887,"Ġuzak":1888,"rat":1889,"Ġmadde":1890,"malÄ±dÄ±r":1891,"ĠanlaÅŁ":1892,"ĠaÄŁÄ±r":1893,"ĠKay":1894,"alÄ±m":1895,"larÄ±yla":1896,"ĠtÃ¼k":1897,"Ġsanat":1898,"doÄŁan":1899,"Ġerkek":1900,"ĠyÃ¶ntem":1901,"ekkÃ¼r":1902,"Ġelde":1903,"AK":1904,"Ä±sÄ±ndan":1905,"ĠyapÄ±":1906,"Ġnedeniyle":1907,"elere":1908,"Ġmik":1909,"sman":1910,"ĠsavaÅŁ":1911,"ker":1912,"ĠÃ§evr":1913,"ĠkaldÄ±r":1914,"erÃ§":1915,"ĠbaÄŁlan":1916,"ĠÃ§Ã¶zÃ¼m":1917,"lek":1918,"taj":1919,"Ġfay":1920,"Ġbana":1921,"Ġkesin":1922,"Ġul":1923,"ĠÄ°Ã§":1924,"Ġistem":1925,"muÅŁtur":1926,"ĠyÃ¶nelik":1927,"ren":1928,"ime":1929,"ĠBunun":1930,"ĠfotoÄŁraf":1931,".\"":1932,"000":1933,"Ġalmak":1934,"yan":1935,"Ġkut":1936,"ĠÃ¶lÃ§":1937,"ĠÃ¶zellikle":1938,"Ġuygulan":1939,"ĠÃ§aÄŁ":1940,"Ġbunun":1941,"ĠÃ§alÄ±ÅŁma":1942,"Ġspor":1943,"Ã¼f":1944,"ron":1945,"ĠABD":1946,"esinden":1947,"Ġkonusu":1948,"ĠaÅŁaÄŁÄ±":1949,"lÃ¼ÄŁ":1950,"pr":1951,"Ġbor":1952,"dak":1953,"ĠsÄ±ra":1954,"elerini":1955,"Ġ30":1956,"Ġtemel":1957,"deÅŁ":1958,"EN":1959,"Ġboz":1960,"Ġ14":1961,"lardÄ±r":1962,"Ġmillet":1963,"Ġbay":1964,"ĠbaÅŁladÄ±":1965,"elerde":1966,"Ġmed":1967,"ĠboÅŁ":1968,"Ġdiz":1969,"ĠOy":1970,"ĠBelediye":1971,"ilerini":1972,"ĠAyrÄ±ca":1973,"iyeti":1974,"ĠHas":1975,"Ġgez":1976,"Ġonu":1977,"uslararasÄ±":1978,"Ġverm":1979,"ĠBaÅŁkan":1980,"Ã¼nden":1981,"lÃ¼l":1982,"Ġsar":1983,"ilmektedir":1984,"Äŀ":1985,"ĠvatandaÅŁ":1986,"vet":1987,"ĠTur":1988,"HP":1989,"ĠgeniÅŁ":1990,"alat":1991,"ĠkoÅŁ":1992,"ilerine":1993,"Ġgerekir":1994,"afa":1995,"pan":1996,"Ġedildi":1997,"tu":1998,"ĠEy":1999,"Ġmah":2000,"ĠyatÄ±rÄ±m":2001,"sat":2002,"ĠVe":2003,"Ġ13":2004,"alet":2005,"ĠKas":2006,"cut":2007,"Ġ16":2008,"ĠgiriÅŁ":2009,"etay":2010,"Ġherhangi":2011,"ĠKad":2012,"ĠHay":2013,"Ġinternet":2014,"izm":2015,"ĠayrÄ±":2016,"ĠdeÄŁildir":2017,"Ġ...":2018,"Ġsayf":2019,"ift":2020,"Ġortam":2021,"ĠkÃ¼ltÃ¼r":2022,"onu":2023,"ve":2024,"esel":2025,"Ġac":2026,"leriyle":2027,"Ġolmayan":2028,"ĠBey":2029,"ĠyÃ¶netim":2030,"ĠparÃ§":2031,"ĠraÄŁ":2032,"ĠiliÅŁkin":2033,"azi":2034,"Ġrek":2035,"ĠalÄ±ÅŁ":2036,"eyim":2037,"ĠKo":2038,"ĠYeni":2039,"Ġnum":2040,"dÃ¼ÄŁ":2041,"Ġyani":2042,"ĠÅŁekl":2043,"Ġotur":2044,"Ġgerekli":2045,"Ġyeniden":2046,"Ġner":2047,"dÃ¼l":2048,"caÄŁÄ±":2049,"aten":2050,"Ġdair":2051,"ukuk":2052,"ow":2053,"lÄ±nda":2054,"eci":2055,"ĠadÄ±":2056,"Ä±lÄ±yor":2057,"ĠKom":2058,"ĠsatÄ±ÅŁ":2059,"ĠÃĩÃ¼nkÃ¼":2060,"itik":2061,"isay":2062,"ĠÃ§Ä±kan":2063,"ĠyÃ¼ksel":2064,"sÄ±n":2065,"ĠihtiyaÃ§":2066,"Ġsil":2067,"ĠdolayÄ±":2068,"bi":2069,"Ġbilm":2070,"ÄŁine":2071,"ĠÃ§iz":2072,"Ġoran":2073,"Ã¼cÃ¼":2074,"Ġcih":2075,"Ġvide":2076,"Ġortak":2077,"arken":2078,"matik":2079,"Ġail":2080,"ĠÄ°ngil":2081,"Ġhesap":2082,"ĠraÄŁmen":2083,"Ġaras":2084,"Ġdol":2085,"imize":2086,"enek":2087,"can":2088,"Ġkah":2089,"Ä±ÅŁtÄ±r":2090,"ĠÅŁart":2091,"efer":2092,"Ġsav":2093,"Ġgrup":2094,"ĠbakÄ±m":2095,"ĠMerkezi":2096,"Ġikinci":2097,"ĠKul":2098,"masÄ±nda":2099,"ĠdÄ±ÅŁÄ±nda":2100,"Ġdok":2101,"inize":2102,"Ġcan":2103,"ES":2104,"Ġekip":2105,"be":2106,"ĠÃ¶rg":2107,"ĠeÄŁ":2108,"ĠhÄ±zlÄ±":2109,"inci":2110,"larÄ±nÄ±z":2111,"Ġyemek":2112,"landÄ±":2113,"Ã¼ÄŁ":2114,").":2115,"icaret":2116,"esiyle":2117,"12":2118,"Ġyal":2119,"Ã¼lt":2120,"ÅŁam":2121,"Ġhiss":2122,"ĠNe":2123,"ĠSaÄŁ":2124,"kil":2125,"erson":2126,"ĠDevlet":2127,"Ġelekt":2128,"lis":2129,"Ã¼mÃ¼":2130,"ĠGÃ¶r":2131,"Ġburada":2132,"Ġsizin":2133,"Ġisteyen":2134,"Ġgider":2135,"ĠÃ¶ner":2136,"ĠAh":2137,"ĠgerÃ§ekleÅŁ":2138,"EL":2139,"Ġaday":2140,"ĠMeh":2141,"ĠkapsamÄ±nda":2142,"AT":2143,"isk":2144,"mat":2145,"ĠkÄ±sm":2146,"imde":2147,"abilece":2148,"ĠinÅŁ":2149,"ĠBay":2150,"apor":2151,"Ġyarar":2152,"ĠOt":2153,"ĠsÃ¼rdÃ¼r":2154,"mal":2155,"Ġ17":2156,"ĠamaÃ§":2157,"30":2158,"Ġsek":2159,"Ġlis":2160,"nÄ±z":2161,"Ġbelg":2162,"ÅŁehir":2163,"meli":2164,"Ġiddi":2165,"Ġdes":2166,"ĠbaÅŁk":2167,"ĠÅŁehir":2168,"Ġorgan":2169,"rim":2170,"Ġderece":2171,"TÃ¼rkiye":2172,"pit":2173,"ĠteÅŁekkÃ¼r":2174,"ĠaÃ§Ä±klama":2175,"ĠyardÄ±mcÄ±":2176,"Ġsayesinde":2177,"Ä±rken":2178,"ĠUy":2179,"Ġmalz":2180,"ĠsuÃ§":2181,"Ġolab":2182,"utbol":2183,"ĠsaÃ§":2184,"Ġunut":2185,"cÄ±sÄ±":2186,"Ġoda":2187,"ĠÃ§eÅŁitli":2188,"Ġ2017":2189,"Ġolsa":2190,"imizi":2191,"ĠkullanÄ±cÄ±":2192,"ĠsaldÄ±r":2193,"Ã»":2194,"Ġboyunca":2195,"ĠÃ¼retim":2196,"isayar":2197,"ĠkÃ¶y":2198,"Ġcin":2199,"ĠsÄ±nÄ±f":2200,"ite":2201,"ĠAK":2202,"meyi":2203,"emin":2204,"Ġedil":2205,"Ġhalinde":2206,"enc":2207,"ĠtÄ±k":2208,"Ġkas":2209,"mÄ±ÅŁtÄ±":2210,"Ġmek":2211,"Ä±nca":2212,"Ġdayan":2213,"Ġamac":2214,"Ã¶rt":2215,"ĠÅŀub":2216,"Ġuygulama":2217,"uvar":2218,"Ġister":2219,"ĠDaha":2220,"Ġsok":2221,"dem":2222,"Ġmevcut":2223,"ĠÃ§ar":2224,"Ġuzman":2225,"ĠkayÄ±t":2226,"Ä±yÄ±":2227,"Ġenerj":2228,"Ġteknik":2229,"Ġedin":2230,"emi":2231,"ĠuÄŁr":2232,"Ġhey":2233,"ĠAd":2234,"ĠErdoÄŁan":2235,"Ġdetay":2236,"meden":2237,"ĠyoÄŁun":2238,"luluk":2239,"lilik":2240,"Ã¼ler":2241,"ĠÄ°lk":2242,"ĠtÃ¼rlÃ¼":2243,"ĠKurulu":2244,"Ġgec":2245,"ĠkuruluÅŁ":2246,"Ġ24":2247,"lk":2248,"ĠBelediyesi":2249,"abancÄ±":2250,"luÄŁ":2251,"ĠkullanÄ±l":2252,"ĠMuh":2253,"Ä±nÄ±zÄ±":2254,"ĠiÅŁlet":2255,"Ġhava":2256,"Ġtoplam":2257,"ĠsÄ±cak":2258,"yo":2259,"Ä°N":2260,"ĠTr":2261,"ĠDÃ¼nya":2262,"Ġsahibi":2263,"Ġmez":2264,"Ġzarar":2265,"vek":2266,"ĠTekn":2267,"ĠOsman":2268,"ĠHar":2269,"ĠAli":2270,"11":2271,"medi":2272,"Ġtarihi":2273,"ĠMar":2274,"Ä±rÄ±":2275,"Ġsez":2276,"ĠDem":2277,"ladÄ±":2278,"ĠSay":2279,"Ġav":2280,"Ġdurumda":2281,"talya":2282,"ba":2283,"Ġbize":2284,"uan":2285,"taÅŁ":2286,"Ġteh":2287,"alarda":2288,"anlÄ±ÄŁ":2289,"ĠEm":2290,"ĠyapÄ±lacak":2291,"ĠUz":2292,"ebek":2293,"Ġkork":2294,"Ġvak":2295,"tep":2296,"ĠGel":2297,"Ġle":2298,"etin":2299,"Ä±ÅŁÄ±k":2300,"tiÄŁini":2301,"Ġistiyor":2302,"Ġiy":2303,"Ġey":2304,"sak":2305,"Ġederek":2306,"olojik":2307,"lÃ¼m":2308,"ĠolacaktÄ±r":2309,"Ġtalep":2310,"ate":2311,"ira":2312,"Ġof":2313,"Ġmen":2314,"Ã¾":2315,"ĠyanÄ±nda":2316,"Ġbeni":2317,"elerinin":2318,"ĠAb":2319,"Ã¼len":2320,"Ġtarihinde":2321,"ilerinin":2322,"gun":2323,"ere":2324,"Ġsebep":2325,"ĠyaklaÅŁÄ±k":2326,"Ġverilen":2327,"Ġgiy":2328,"ĠbiÃ§":2329,"makta":2330,"ĠaldÄ±":2331,"Ġ25":2332,"adolu":2333,"Ġanda":2334,"ĠtasarÄ±m":2335,"ĠsÃ¼rekli":2336,"mesini":2337,"ĠadÄ±m":2338,"Ġhale":2339,"ĠdoÄŁr":2340,"Ġtep":2341,"liyor":2342,"ĠdoÄŁal":2343,"Ġgazet":2344,"ãģĤ":2345,"bo":2346,"Ġdahil":2347,"iliÄŁi":2348,"ĠHav":2349,"ener":2350,"ĠSu":2351,"ĠYÃ¼k":2352,"lÃ¢":2353,"ĠdÃ¶nÃ¼ÅŁ":2354,"Ġpat":2355,"Ġj":2356,"Ġdar":2357,"yar":2358,"ohbet":2359,"ĠDo":2360,"Ġtespit":2361,"ĠcanlÄ±":2362,"ĠUl":2363,"ãģĤãģĤ":2364,"Ġdavran":2365,"ĠMehmet":2366,"lendi":2367,"otor":2368,"anÄ±ÅŁ":2369,"ĠyÄ±k":2370,"asyonu":2371,"usal":2372,"ĠSur":2373,"ĠyazÄ±":2374,"imleri":2375,"fet":2376,"Ġbab":2377,"IN":2378,"cÄ±lÄ±k":2379,"ĠsÄ±nav":2380,"dam":2381,"ĠettiÄŁi":2382,"yum":2383,"ĠsayÄ±lÄ±":2384,"ĠÃĸr":2385,"Ġgeliyor":2386,"Ġcevap":2387,"ii":2388,"Ġpazar":2389,"ĠParti":2390,"ij":2391,"ĠhatÄ±r":2392,"ĠyÃ¼rÃ¼t":2393,"Ġst":2394,"oktor":2395,"air":2396,"Ġrak":2397,"lif":2398,"Ġiler":2399,"ĠkardeÅŁ":2400,"ĠmaÄŁ":2401,"endi":2402,"Ġfik":2403,"ediye":2404,"tay":2405,"emizde":2406,"Ġtemsil":2407,"lÄ±ÅŁ":2408,"aÅŁÄ±":2409,"ĠadÄ±na":2410,"fes":2411,"Ã¼le":2412,"lanmÄ±ÅŁ":2413,"Ġnedenle":2414,"ĠHat":2415,"caÄŁÄ±nÄ±":2416,"Ġ100":2417,"AS":2418,"ĠKasÄ±m":2419,"Ġbilgiler":2420,"Al":2421,"all":2422,"Ġhangi":2423,"ĠkullanÄ±m":2424,"Ġcihaz":2425,"iran":2426,"dÄ±ÄŁÄ±mÄ±z":2427,"Ġip":2428,"ĠAmer":2429,"alarÄ±nda":2430,"Ġkonuda":2431,"ĠmÃ¼ÅŁter":2432,"mesine":2433,"ĠtanÄ±m":2434,"atif":2435,"ĠÅŁeklinde":2436,"ĠÃ¶rnek":2437,"iir":2438,"Ġbeklen":2439,"Ġgerekiyor":2440,"lin":2441,"Ä°L":2442,"kaÃ§":2443,"Ġana":2444,"ĠÅŁÃ¶yle":2445,"ĠKap":2446,"ĠaÃ§Ä±sÄ±ndan":2447,"adde":2448,"ĠRus":2449,"ĠBun":2450,"ĠÃ¶zg":2451,"ĠyarÄ±ÅŁ":2452,"ĠvÃ¼c":2453,"ĠkÄ±":2454,"Ġbayan":2455,"Ä±sÄ±nÄ±":2456,"ĠiletiÅŁim":2457,"osu":2458,"Ġpart":2459,"elerine":2460,"ustafa":2461,"Ġkalk":2462,"Ben":2463,"emmuz":2464,"bah":2465,"ormal":2466,"Ġyurt":2467,"Ġedeb":2468,"Ġnit":2469,"ĠterÃ¶r":2470,"Ġsin":2471,"Ðµ":2472,"ser":2473,"Ġgece":2474,"Ġona":2475,"evi":2476,"ĠÃ¼niversit":2477,"eder":2478,"Ġkalan":2479,"abilecek":2480,"Ä±sÄ±yla":2481,"ilerek":2482,"Ġoyuncu":2483,"Ġservis":2484,"tÃ¶r":2485,"Ġsistemi":2486,"ĠAlman":2487,"amak":2488,"ÄŁiz":2489,"Ġnak":2490,"ĠÄ°zmir":2491,"ĠKor":2492,"Ġann":2493,"lamak":2494,"Ġbaz":2495,"menin":2496,"ĠMay":2497,"Ġ2016":2498,"inc":2499,"Ġcid":2500,"Ġbelli":2501,"Ġlist":2502,"AD":2503,"ĠbaÅŁarÄ±lÄ±":2504,"ĠÃ¶ÄŁretmen":2505,"ĠAÃ§":2506,"ĠRes":2507,"ĠartÄ±r":2508,"ĠkullanÄ±lan":2509,"Ä°R":2510,"Ġmesaj":2511,"AM":2512,"Ã¢n":2513,"layarak":2514,"gisi":2515,"Ġtart":2516,"Ġdiyor":2517,"Ġruh":2518,"ĠyaptÄ±ÄŁ":2519,"ĠTemmuz":2520,"ĠyaptÄ±r":2521,"Ä°n":2522,"Ġherkes":2523,"ĠsaÄŁlan":2524,"15":2525,"ĠÃ§oc":2526,"ĠÅŁimdi":2527,"Ġkapat":2528,"ĠsÄ±rasÄ±nda":2529,"Ġnet":2530,"ern":2531,"Ġbilim":2532,"ĠkarÅŁÄ±la":2533,"ĠEÄŁer":2534,"Ġit":2535,"Ġah":2536,"ĠvardÄ±":2537,"AB":2538,"ĠdÃ¼zenlenen":2539,"EM":2540,"ĠtÃ¼ket":2541,"Ġhik":2542,"ĠDoÄŁ":2543,"ĠkiÅŁinin":2544,"Ġab":2545,"Ġban":2546,"bilirsiniz":2547,"ĠFir":2548,"mÃ¼ÅŁ":2549,"ĠkÃ¶tÃ¼":2550,"luÄŁu":2551,"meyen":2552,"ĠSÃ¶z":2553,"ĠMillet":2554,"Ġsonucu":2555,"mamÄ±z":2556,"mayacak":2557,"Ġinsanlar":2558,"Ġsig":2559,"Ġoku":2560,"isel":2561,"Ġcam":2562,"Ġoper":2563,"ayi":2564,"Ġdal":2565,"Ġkey":2566,"Ġpiyas":2567,"Ar":2568,"fak":2569,"ilmiÅŁtir":2570,"ĠMÃ¼dÃ¼rlÃ¼ÄŁÃ¼":2571,"arkÄ±":2572,"ind":2573,"Ġkamu":2574,"Ġmakin":2575,"meleri":2576,"izyon":2577,"ala":2578,"ĠYardÄ±m":2579,"Ġham":2580,"Ð°":2581,"amÄ±z":2582,"lÄ±kla":2583,"ÄŁe":2584,"elikle":2585,"ĠyalnÄ±z":2586,"EK":2587,"line":2588,"Ġdon":2589,"ĠAnadolu":2590,"etler":2591,"Ġyum":2592,"Ġzorunda":2593,"ĠgeÃ§miÅŁ":2594,"ĠHalk":2595,"ww":2596,"Ã¼ncÃ¼":2597,"Ġolmaz":2598,"Ġperson":2599,"ucu":2600,"Ġkelim":2601,"ĠÄ±s":2602,"Ġsonunda":2603,"eÅŁil":2604,"acaÄŁÄ±":2605,"ukarÄ±":2606,"Ġbes":2607,"Ġvideo":2608,"ĠHaber":2609,"ĠkatÄ±lÄ±m":2610,"elerinde":2611,"ĠÅŁah":2612,"ĠkonuÅŁtu":2613,"Ġweb":2614,"Ġrapor":2615,"Ġedecek":2616,"ansÄ±":2617,"Ġkaybet":2618,"Ġdep":2619,"ĠyÃ¼zden":2620,"rafik":2621,"Ġetkil":2622,"Ġ50":2623,"ĠBakanlÄ±ÄŁÄ±":2624,"ĠEylÃ¼l":2625,"ĠyaptÄ±k":2626,"ĠbulunduÄŁu":2627,"Ä±mda":2628,"emal":2629,"ĠYÃ¶net":2630,"rac":2631,"Ġitibaren":2632,"Ġfin":2633,"one":2634,"ĠHak":2635,"neÄŁi":2636,"kem":2637,"adan":2638,"AY":2639,"ĠMes":2640,"ĠÃ¶yle":2641,"ĠgÃ¼venlik":2642,"Ġsezon":2643,"Ä±nÄ±za":2644,"Ä±ldÄ±ÄŁÄ±":2645,"ĠsÃ¶yl":2646,"Ä±sÄ±na":2647,"ĠBar":2648,"dÄ±ÄŁÄ±nda":2649,"lerce":2650,"Ġmeydana":2651,"siy":2652,"iÅŁi":2653,"isan":2654,"ĠsÃ¼reÃ§":2655,"lÄ±klÄ±":2656,"Ġmalzem":2657,"Ã¼slÃ¼m":2658,"ĠOl":2659,"Ġotel":2660,"ĠhastalÄ±k":2661,"alara":2662,"ĠÃ§Ä±ktÄ±":2663,"ĠCumhurbaÅŁk":2664,"Ġhastan":2665,"ĠtartÄ±ÅŁ":2666,"ĠSpor":2667,"ĠdÃ¼ÅŁÃ¼nÃ¼yor":2668,"uÃ§":2669,"ĠyÄ±llÄ±k":2670,"emez":2671,"ĠMustafa":2672,"Ġgi":2673,"dÄ±z":2674,"dÃ¼ÄŁÃ¼":2675,"Ä±mÄ±za":2676,"Ġmis":2677,"ene":2678,"Ġyerde":2679,"ĠbaÅŁvur":2680,"atÃ¼rk":2681,"Ġaktar":2682,"ĠYayÄ±n":2683,"Ä°K":2684,"ĠaÅŁk":2685,"Ġizle":2686,"ĠÃ¶rgÃ¼t":2687,"ĠkarÅŁÄ±laÅŁ":2688,"Ġtamamen":2689,"Ġekran":2690,"lerdir":2691,"dÄ±klarÄ±":2692,"tiÄŁimiz":2693,"ĠÄ°st":2694,"Ġ199":2695,"ĠÃ§Ã¼nkÃ¼":2696,"ĠaracÄ±":2697,"ati":2698,"Ġsebeb":2699,"ĠÃľr":2700,"Ä±labilir":2701,"ĠÃĩok":2702,"Ġhukuk":2703,"Ġgiz":2704,"adem":2705,"ĠTak":2706,"Ġsizi":2707,"Ä±lab":2708,"itap":2709,"blem":2710,"Ä±nÄ±zda":2711,"dÃ¼k":2712,"....":2713,"Ġedilir":2714,"liÄŁini":2715,"ĠMart":2716,"ĠEt":2717,"laka":2718,"ĠMilli":2719,"ĠiÅŁaret":2720,"Ġfayd":2721,"ina":2722,"Ġcez":2723,"iri":2724,"ĠbulunmaktadÄ±r":2725,"ĠoluÅŁan":2726,"Ġbula":2727,"Ġseviy":2728,"Ġizin":2729,"200":2730,"Ġkaf":2731,"ĠsatÄ±n":2732,"Ġtip":2733,"ga":2734,"Ġeser":2735,"ĠamacÄ±yla":2736,"ĠSiz":2737,"Ġanlay":2738,"gam":2739,"Ġkayb":2740,"ĠhoÅŁ":2741,"uar":2742,"cort":2743,"ĠgÃ¼Ã§lÃ¼":2744,"Ä±lma":2745,"mar":2746,"Ġzaten":2747,"ĠTab":2748,"Ã¼nÃ¼z":2749,"Ġayak":2750,"Ġvarsa":2751,"Ġhayvan":2752,"Ġasker":2753,"inÃ§":2754,"ĠgÃ¼ncel":2755,"egor":2756,"sen":2757,"ĠbirkaÃ§":2758,"ĠaldÄ±ÄŁÄ±":2759,"ĠFak":2760,"ĠÄ°ngiliz":2761,"ĠkÄ±y":2762,"Ġtarif":2763,"Ġgelecek":2764,"Ġsol":2765,"oda":2766,"imler":2767,"engin":2768,"ĠkatkÄ±":2769,"Ġhaline":2770,"Ġekonomik":2771,"ĠÃ§ift":2772,"lenmesi":2773,"Ġic":2774,"ðŁ":2775,"mÄ±yor":2776,"Ġkendini":2777,"ĠIn":2778,"ĠarasÄ±ndaki":2779,"zer":2780,"UR":2781,"Ġkurt":2782,"Ġsohbet":2783,"ĠYaz":2784,"Ġfakat":2785,"unan":2786,"ĠVer":2787,"ĠilaÃ§":2788,"imli":2789,"Ġdakika":2790,"ĠÄ°nsan":2791,"ĠMal":2792,"ĠbaÅŁvuru":2793,"Ġgru":2794,"anlÄ±k":2795,"ĠYÃ¶netim":2796,"ĠayrÄ±ca":2797,"forman":2798,"Ay":2799,"etik":2800,"ĠEkim":2801,"ĠsÃ¶zleÅŁ":2802,"ĠyÄ±lÄ±":2803,".)":2804,"Ġbilgisayar":2805,"ildiÄŁi":2806,"ĠKr":2807,"aÅŁa":2808,"ĠHaziran":2809,"ĠMayÄ±s":2810,"amÄ±":2811,"alarÄ±nÄ±":2812,"Ġyoktur":2813,"Ġfutbol":2814,"Ġilan":2815,"ĠverdiÄŁi":2816,"Ġteslim":2817,"ĠbaÅŁarÄ±":2818,"ĠkiÅŁiler":2819,"18":2820,"log":2821,"Ġverir":2822,"Ġimk":2823,"ĠyanlÄ±ÅŁ":2824,"adÄ±ÄŁ":2825,"Ġkart":2826,"ĠÃĩalÄ±ÅŁ":2827,"Ġstr":2828,"aliz":2829,"ĠbeÄŁ":2830,"ĠaslÄ±nda":2831,"ĠKat":2832,"hend":2833,"Ġbi":2834,"ĠDeniz":2835,"Ġfor":2836,"Ä±mÄ±zÄ±":2837,"ĠÃĩocuk":2838,"Ġkarak":2839,"lulu":2840,"Ã¼me":2841,"oya":2842,"ĠAf":2843,"ĠTer":2844,"Ġ2015":2845,"enler":2846,"Ġhizmeti":2847,"Ġolmas":2848,"Ġyapar":2849,"ĠbasÄ±n":2850,"Ġistiyorum":2851,"Ġvaz":2852,"Ġend":2853,"Ġsorum":2854,"Ġteknoloj":2855,"ĠÄ°slam":2856,"ĠgerÃ§ekten":2857,"ĠYaÅŁ":2858,"Ġhatta":2859,"Ġtec":2860,"med":2861,"Ġdeniz":2862,"ĠGÃ¼ven":2863,"ĠakÄ±l":2864,"ĠkoÅŁul":2865,"Ġum":2866,"Ġgar":2867,"Ġyere":2868,"ĠalÄ±yor":2869,"ĠMec":2870,"ĠBah":2871,"Ġtesis":2872,"2018":2873,"eksiyon":2874,"Ġciddi":2875,"uvvet":2876,"ĠgÃ¼nlÃ¼k":2877,"ova":2878,"Ġstan":2879,"Ġeksik":2880,"ĠyapÄ±yor":2881,"veriÅŁ":2882,"Ġboyut":2883,"Ġpolis":2884,"ĠBÃ¶yle":2885,"dÄ±ÄŁÄ±m":2886,"ha":2887,"ĠyabancÄ±":2888,"Ġpuan":2889,"ĠdÃ¼zey":2890,"Ġ22":2891,"ĠsonrasÄ±":2892,"ĠetmiÅŁ":2893,"Ġnumar":2894,"ĠHizmet":2895,"aket":2896,"Ġmutlu":2897,"Ġdurumu":2898,"Ġisten":2899,"Ġ21":2900,"ampiyon":2901,"ĠakÅŁam":2902,"Ã¼ÅŁtÃ¼r":2903,"ĠHan":2904,"spor":2905,"ĠÃ¼lke":2906,"ĠinsanlarÄ±n":2907,"mada":2908,"ersiz":2909,"Ġpolitik":2910,"Ġproblem":2911,"ĠKÃ¼r":2912,"Ġdost":2913,"ĠÃ¶ldÃ¼r":2914,"Ġarada":2915,"larÄ±m":2916,"Ġkaliteli":2917,"Ġmiktar":2918,"Ġsizlere":2919,"Ġmemnun":2920,"vekili":2921,"ÄŁitimi":2922,"Ġnok":2923,"Ã°":2924,"ĠbaÅŁlayan":2925,"ĠolmuÅŁ":2926,"ĠgÃ¼nde":2927,"oman":2928,"ĠYÃ¼ksek":2929,"Ġemek":2930,"ĠadlÄ±":2931,"Ä°M":2932,"emen":2933,"ĠbaÅŁlat":2934,"ĠdÃ¼ÅŁÃ¼k":2935,"ĠSev":2936,"ĠdÃ¶rt":2937,"--":2938,"dÄ±ktan":2939,"Ġsilah":2940,"ÅŁÄ±":2941,"Ġmerak":2942,"ĠMak":2943,"Ġdolar":2944,"Ġyeterli":2945,"erÃ§ev":2946,"ĠalÄ±nan":2947,"ras":2948,"Ġ2014":2949,"ĠFakat":2950,"ĠkuÅŁ":2951,"Ġbulundu":2952,"hat":2953,"lÄ±ÄŁÄ±nÄ±":2954,"ĠGenÃ§":2955,"Ä°T":2956,"altÄ±":2957,"Ġkims":2958,"neÄŁin":2959,"gesi":2960,"ht":2961,"ĠProf":2962,"imin":2963,"yas":2964,"zÄ±m":2965,"ĠMan":2966,"ĠSen":2967,"ĠbaÅŁÄ±na":2968,"ĠyaÅŁayan":2969,"rada":2970,"ĠdÃ¶nemde":2971,"Ġkent":2972,"ĠeÄŁlen":2973,"ĠsÃ¶ylem":2974,"Ġyazar":2975,"aÄŁÄ±t":2976,"ĠLis":2977,"mayÄ±n":2978,"Ġsonuc":2979,"ĠBakanÄ±":2980,"ĠsayÄ±sÄ±":2981,"ĠiÃ§ine":2982,"ĠdÃ¼nyanÄ±n":2983,"âĢĺ":2984,"ĠMÃ¼dÃ¼rÃ¼":2985,"ĠbaÄŁÄ±m":2986,"Ġ:)":2987,"go":2988,"lamaya":2989,"ĉĊ":2990,"Ġdek":2991,"Ġbahis":2992,"gar":2993,"ĠoÄŁ":2994,"Ġ23":2995,"ĠAlt":2996,"ĠSal":2997,"ĠÃ¶nceki":2998,"sta":2999,"Ġbuna":3000,"ĠmÃ¼zik":3001,"ĠgÃ¶tÃ¼r":3002,"eyecek":3003,"Ġuyar":3004,"ĠSar":3005,"ĠProj":3006,"Ġaraya":3007,"ĠaltÄ±na":3008,"Ġcil":3009,"istik":3010,"ĠNisan":3011,"kar":3012,"ĠTÃ¼m":3013,"ĠGeÃ§":3014,"ĠKÃ¼ltÃ¼r":3015,"har":3016,"asa":3017,"Ġmotor":3018,"Ġmedya":3019,"Ġetkinlik":3020,"rol":3021,"rin":3022,"Ġdoktor":3023,"eygam":3024,"ĠAhmet":3025,"ĠBas":3026,"Ä±mÄ±zda":3027,"leriniz":3028,"ĠSel":3029,"Ġtoprak":3030,"madÄ±":3031,"siye":3032,"ete":3033,"ĠsÃ¼rec":3034,"uc":3035,"Ġnef":3036,"resi":3037,"ĠSam":3038,"fi":3039,"Ã¶v":3040,"Ġolun":3041,"aÄŁa":3042,"acaktÄ±r":3043,"alarÄ±nÄ±n":3044,"geÃ§":3045,"abil":3046,"yonel":3047,"Ä±mÄ±zÄ±n":3048,"ĠOcak":3049,"Ġonlar":3050,"Ġediyorum":3051,"Ġadres":3052,"ON":3053,"ĠAtatÃ¼rk":3054,"Ġtarz":3055,"Ġmutlaka":3056,"iÃ§ek":3057,"ĠÃ¼cretsiz":3058,"Ã¶ren":3059,"Ġyana":3060,"anan":3061,"Ġir":3062,"Ġtest":3063,"Ġsur":3064,"Ġayar":3065,"ĠMer":3066,"gen":3067,"ĠYani":3068,"Ġmin":3069,"Ġettik":3070,"25":3071,"rek":3072,"elidir":3073,"ĠdÃ¼ÅŁÃ¼nc":3074,"Ġ)":3075,"ï¿½ï¿½":3076,"uzey":3077,"ilendir":3078,"lenmiÅŁ":3079,"ĠbeÅŁ":3080,"ullah":3081,"Ġfak":3082,"ĠÃ¶lÃ¼m":3083,"ĠbaÅŁlan":3084,"Ġperforman":3085,"ĠAÅŁ":3086,"adÄ±k":3087,"Ġbulunuyor":3088,"ĠTel":3089,"taki":3090,"Ġsavun":3091,"ital":3092,"Ġvermek":3093,"ĠÃ¶dÃ¼l":3094,"masÄ±yla":3095,"ĠBul":3096,"adÄ±ÄŁÄ±":3097,"ĠCumhuriyet":3098,"Ġbahs":3099,"ĠdeÄŁiÅŁiklik":3100,"ĠSosyal":3101,"fesyonel":3102,"Ġetkili":3103,"Ġteklif":3104,"miyor":3105,"ult":3106,"lenme":3107,"Ġdurumunda":3108,"Ġtedavi":3109,"izik":3110,"Ġidar":3111,"ku":3112,"En":3113,"Ġmilyar":3114,"eyece":3115,"Ġfirmalar":3116,"Ä°S":3117,"hendis":3118,"eygamber":3119,"ĠKÄ±":3120,"seniz":3121,"ĠÃ§erÃ§ev":3122,"ĠmÃ¼cadele":3123,"nak":3124,"Ġuc":3125,"16":3126,"Ä±sÄ±nÄ±n":3127,"ĠdaÄŁ":3128,"ĠTarih":3129,"Ġyada":3130,"ediy":3131,"Ġbirey":3132,"Ġdeste":3133,"ĠmÃ¼cadel":3134,"Ġyolu":3135,"iddet":3136,"ĠsoÄŁ":3137,"ĠÃ¶ÄŁrenciler":3138,"ton":3139,"Ġedilmesi":3140,"Ġ40":3141,"ĠdÃ¶k":3142,"niyet":3143,"ĠseÃ§enek":3144,"ĠbaÅŁÄ±nda":3145,"ĠmÃ¼k":3146,"ÄŁust":3147,"Ġpersonel":3148,"Ġzengin":3149,"alÄ±ÄŁ":3150,"Ġnormal":3151,"yÄ±l":3152,"itesi":3153,"ĠayÄ±nda":3154,"ĠAÄŁ":3155,"Ġdile":3156,"ĠhazÄ±rlan":3157,"cÄ±lar":3158,"cil":3159,"mÄ±zÄ±":3160,"ĠÃ§ocuÄŁ":3161,"imizde":3162,"ebilecek":3163,"Ġbizi":3164,"Ġkredi":3165,"manÄ±":3166,"lisi":3167,"ĠBÃ¼yÃ¼kÅŁehir":3168,"Ġ2013":3169,"Ġimz":3170,"ratik":3171,"ĠiÃ§eri":3172,"Ġbelki":3173,"ros":3174,"OR":3175,"Ġalma":3176,"Ġhayal":3177,"hi":3178,"ĠYak":3179,"lenir":3180,"Ġhalde":3181,"ĠX":3182,"acaÄŁÄ±z":3183,"Ġform":3184,"Ġesn":3185,"par":3186,"Ġrol":3187,"vi":3188,"eceÄŁi":3189,"ĠyapÄ±lmasÄ±":3190,"ĠÅŁiir":3191,"ĠalÄ±r":3192,"eyn":3193,"ÄŁustos":3194,"zu":3195,"Ġsefer":3196,"ĠtoplantÄ±":3197,"ĠfÄ±rsat":3198,"ebilece":3199,"Ã¢r":3200,"Ġnot":3201,"ĠFakÃ¼lt":3202,"enÃ¼z":3203,"Ġmekan":3204,"Ġileri":3205,"iydi":3206,"Ġbeyaz":3207,"Ġyem":3208,"ĠÄ°ÅŁte":3209,"Ġdeneyim":3210,"dart":3211,"bur":3212,"sim":3213,"Ġmerkezi":3214,"Ġ2012":3215,"tÃ¼l":3216,"24":3217,"Ġdevr":3218,"Ġnerede":3219,"ĠProgram":3220,"eyle":3221,"day":3222,"ĠKÄ±r":3223,"ĠayÄ±r":3224,"ĠSistem":3225,"14":3226,"Ġnokta":3227,"elerden":3228,"ĠkapÄ±":3229,"Ġberi":3230,"Â´":3231,"ĠsaÄŁlar":3232,"ĠÃ§at":3233,"ÄŁinin":3234,"Ã¼ny":3235,"Ġdu":3236,"ĠSaÄŁlÄ±k":3237,"ĠÃ§al":3238,"Ġmobil":3239,"Her":3240,"teki":3241,"atÃ¶r":3242,"ĠTan":3243,"Ġbenzer":3244,"Ġkampan":3245,"Ġyetk":3246,"Ġrisk":3247,"uzur":3248,"ĠÃ¼nlÃ¼":3249,"Ġenerji":3250,"ĠÃĸzellikle":3251,"ipar":3252,"ĠbaÅŁkan":3253,"ĠsonrasÄ±nda":3254,"ĠÃ¶zgÃ¼r":3255,"Ġtrans":3256,"ĠuluslararasÄ±":3257,"bakan":3258,"Ġyandan":3259,"fen":3260,"ĠalanÄ±nda":3261,"Ġesas":3262,"ĠÃ¶nÃ¼nde":3263,"Ġnes":3264,"lamaz":3265,"ĠSÃ¼r":3266,"Ã¼mÃ¼zde":3267,"Ġpoz":3268,"evk":3269,"ĠsaÄŁlÄ±klÄ±":3270,"Ġdolu":3271,"Ġara":3272,"ĠsaÄŁlamak":3273,"ĠgiriÅŁim":3274,"Ġreklam":3275,"Ġsabah":3276,"Ġsene":3277,"Ġaray":3278,"amet":3279,"ĠgÃ¼l":3280,"LAR":3281,"Ġre":3282,"dÄ±ÄŁÄ±nÄ±z":3283,"Ġresmi":3284,"Ġsitesi":3285,"Ã¼ph":3286,"ĠÃ§evir":3287,"Ġyeri":3288,"meniz":3289,"Ã½n":3290,"form":3291,"yal":3292,"Ġdoldur":3293,"ĠKadÄ±n":3294,"Ġkanal":3295,"ĠDemir":3296,"ĠOyun":3297,"ĠKurul":3298,"adaki":3299,"ĠartÄ±ÅŁ":3300,"ĠsayÄ±da":3301,"Ġmahal":3302,"Ã¼yle":3303,"ĠÃ§arp":3304,"pek":3305,"ĠsÃ¶yley":3306,"Ġonay":3307,"ĠÅŁeyler":3308,"umsuz":3309,"ĠDe":3310,"gili":3311,"ÃĦ":3312,"ĠolmadÄ±ÄŁÄ±":3313,"brÄ±s":3314,"tern":3315,"ĠAralÄ±k":3316,"Ġkendisine":3317,"ansÄ±z":3318,"mekte":3319,"Ġoperasyon":3320,"esindeki":3321,"ĠOsmanlÄ±":3322,"Ġalacak":3323,"Ġgol":3324,"urum":3325,"Ġmar":3326,"ĠateÅŁ":3327,"layÄ±n":3328,"Ġdosy":3329,"ĠolmadÄ±ÄŁÄ±nÄ±":3330,"Ġsiyasi":3331,"Ġ28":3332,"edeki":3333,"ĠiÅŁi":3334,"Ġedece":3335,"Ġgerekmektedir":3336,"Ã¼slÃ¼man":3337,"Ä±lmaz":3338,"ĠonlarÄ±n":3339,"Ġgay":3340,"Ġarama":3341,"17":3342,"Ġbal":3343,"ĠgerektiÄŁini":3344,"Ġyararlan":3345,"ĠGir":3346,"Ġderin":3347,"ĠKemal":3348,"Ġilgi":3349,"sÄ±zlÄ±k":3350,"Ġtehlik":3351,"abet":3352,"say":3353,"Ġkok":3354,"Ġtabi":3355,"Ġdakik":3356,"ĠsÃ¼t":3357,"Ġbat":3358,"Son":3359,"Ġbelirten":3360,"ĠÃ§alÄ±ÅŁmalarÄ±":3361,"Ġfon":3362,"AÅŀ":3363,"ĠPol":3364,"ĠBirliÄŁi":3365,"yen":3366,"ĠTÃ¼rkÃ§e":3367,"ulmasÄ±":3368,"ĠdeÄŁerli":3369,"Ã¼per":3370,"iyim":3371,"13":3372,"ĠBank":3373,"Ġhikay":3374,"ĠSuriye":3375,"allah":3376,"Ġkural":3377,"ĠaylÄ±k":3378,"Ġelektrik":3379,"ger":3380,"Ġyaparak":3381,"Ġ?":3382,"Ġoto":3383,"ĠBaÄŁ":3384,"ĠpiÅŁ":3385,"ÄŁinden":3386,"Ġbitir":3387,"ĠkararÄ±":3388,"ĠMÃ¼z":3389,"Ġdef":3390,"ĠaraÅŁtÄ±rma":3391,"laÅŁtÄ±":3392,"Ġproje":3393,"esiz":3394,"ĠSt":3395,"larÄ±nÄ±zÄ±":3396,"Ġalanda":3397,"Ġazal":3398,"bay":3399,"Ġdefa":3400,"Ġoyunu":3401,"Ġsem":3402,"lediÄŁi":3403,"ĠTes":3404,"evizyon":3405,"ĠHastan":3406,"DE":3407,"ĠCHP":3408,"ĠhÃ¢":3409,"ĠyapÄ±lÄ±r":3410,"Ġcep":3411,"ĠGÃ¶":3412,"ĠFilm":3413,"asÄ±yla":3414,"23":3415,"ĠyavaÅŁ":3416,"Ġyapma":3417,"Ġkarakter":3418,"ĠDiÄŁer":3419,"Ġfikir":3420,"Ġbed":3421,"ĠonlarÄ±":3422,"lardÄ±":3423,"alarÄ±na":3424,"uyorum":3425,"LER":3426,"ĠDerneÄŁi":3427,"ĠyaÅŁanan":3428,"ĠÃ§ab":3429,"ĠSanat":3430,"ĠeÄŁer":3431,"ink":3432,"ĠgÃ¶steren":3433,"ĠGazet":3434,"Ġkonum":3435,"Ġhaft":3436,"ĠDÃ¶n":3437,"gÃ¶r":3438,"ĠgÃ¶rÃ¼ntÃ¼":3439,"Ġveriyor":3440,"Ġdam":3441,"best":3442,"ĠKim":3443,"ogle":3444,"ronik":3445,"ĠYer":3446,"ĠKam":3447,"Ġdavet":3448,"Ġkategor":3449,"ĠlazÄ±m":3450,"ĠAÄŁustos":3451,"rÃ¼b":3452,"ĠistediÄŁiniz":3453,"Ġmadd":3454,"Ġ27":3455,"Ġef":3456,"ĠMahall":3457,"ĠAynÄ±":3458,"dasÄ±":3459,"Ġhala":3460,"Ġeylem":3461,"ĠKullan":3462,"ĠÃ¼rÃ¼nleri":3463,"ĠKaz":3464,"Ġyapacak":3465,"60":3466,"ĠsÄ±kÄ±ntÄ±":3467,"ĠdiÅŁ":3468,"ĠyukarÄ±":3469,"ĠKÃ¶":3470,"ĠarttÄ±r":3471,"Ġheyec":3472,"Ġbilgileri":3473,"ĠalanÄ±":3474,"Ġpan":3475,"liÄŁinde":3476,"ĠÅŁeyi":3477,"ĠKend":3478,"ĠsÄ±rada":3479,"asÄ±ndan":3480,"Ä±za":3481,"eÅŁik":3482,"ĠaÄŁr":3483,"duÄŁunu":3484,"Ä±larak":3485,"Ä±lmÄ±ÅŁtÄ±r":3486,"Ġolursa":3487,"Ġkamer":3488,"ĠmÃ¼da":3489,"ĠtaÅŁÄ±":3490,"ĠyapmÄ±ÅŁ":3491,"ĠGÃ¼l":3492,"ĠkeÅŁ":3493,"ĠRusya":3494,"ĠuÃ§ak":3495,"dikleri":3496,"latform":3497,"Ġbebek":3498,"uyoruz":3499,"abiliyor":3500,"ĠSor":3501,"ĠyerleÅŁ":3502,"Ġalarak":3503,"ĠarasÄ±":3504,"Ġtas":3505,"ĠyazÄ±lÄ±":3506,"ĠiÃ§i":3507,"uklu":3508,"zet":3509,"ĠdÄ±ÅŁÄ±":3510,"ĠiÅŁÃ§":3511,"Ġgide":3512,"ĠPer":3513,"lÄ±ÄŁÄ±n":3514,"Ġfil":3515,"son":3516,"ĠtÃ¼rk":3517,"ĠsaÄŁlayan":3518,"Ġkullanarak":3519,"Ġbol":3520,"oogle":3521,"ia":3522,"ĠÅŁiddet":3523,"ĠyÃ¶netic":3524,"tak":3525,"Ġdemek":3526,"Ġkop":3527,"Ġnedir":3528,"Ġkayde":3529,"ahim":3530,"Ġederim":3531,"ĠFakÃ¼ltesi":3532,"mÃ¼r":3533,"lerinizi":3534,"Ġdemok":3535,"Ġotom":3536,"abilm":3537,"tÄ±sÄ±":3538,"her":3539,"ĠolmuÅŁtur":3540,"diler":3541,"Ġtavsiye":3542,"ivil":3543,"ĠÅŀubat":3544,"ĠPart":3545,"lÄ±ÄŁa":3546,"sas":3547,"Ġmec":3548,"Ġlider":3549,"Ġuygulamalar":3550,"LI":3551,"dÃ¼m":3552,"ĠyazÄ±lÄ±m":3553,"ĠbaÅŁta":3554,"ĠyaÅŁÄ±nda":3555,"Ġbank":3556,"ĠFat":3557,"ekim":3558,"ĠhÃ¼c":3559,"dal":3560,"ĠgÃ¶rÃ¼yor":3561,"ĠÃ¢":3562,"masÄ±ndan":3563,"ĠAraÅŁtÄ±r":3564,"ĠtaÅŁÄ±n":3565,"ultan":3566,"Ġ&":3567,"Ġlez":3568,"Ġpo":3569,"Ġsoy":3570,"Ġprofesyonel":3571,"atej":3572,"kÄ±n":3573,"Ġettir":3574,"Ġhafif":3575,"zon":3576,"ĠFran":3577,"ĠBugÃ¼n":3578,"rail":3579,"Ġgal":3580,"ĠFa":3581,"Ġsap":3582,"AP":3583,"nam":3584,"inal":3585,"iyah":3586,"Ã¶ÄŁr":3587,"Ġneler":3588,"book":3589,"Ġhuzur":3590,"Ġduyur":3591,"UL":3592,"80":3593,"ĠeleÅŁtir":3594,"Ġifad":3595,"ĠfiyatlarÄ±":3596,"ses":3597,"lanmasÄ±":3598,"ĠedilmiÅŁ":3599,"Kar":3600,"Ġnamaz":3601,"eyiz":3602,"Ġkavram":3603,"Ġticaret":3604,"larÄ±mÄ±zÄ±n":3605,"lÄ±klarÄ±":3606,"ke":3607,"ED":3608,"ore":3609,"Ġbirisi":3610,"ĠTay":3611,"ĠhenÃ¼z":3612,"ĠTem":3613,"ĠÃ¶ÄŁ":3614,"ĠÅŁik":3615,"ĠDair":3616,"ĠyerleÅŁtir":3617,"tiler":3618,"Ã¢h":3619,"edek":3620,"Ġ26":3621,"Ġizley":3622,"tepe":3623,"miÅŁti":3624,"ĠsayÄ±":3625,"ediler":3626,"Ġtatil":3627,"Ġtakdir":3628,"Ġsel":3629,"Ġediyoruz":3630,"ĠÃ¶ÄŁrenci":3631,"ulur":3632,"ĠOrta":3633,"liÄŁe":3634,"ediÄŁi":3635,"ĠyayÄ±m":3636,"lÄ±klar":3637,"ĠTicaret":3638,"ĠborÃ§":3639,"iÅŁleri":3640,"ĠalÄ±ÅŁveriÅŁ":3641,"lanma":3642,"ĠCumhurbaÅŁkanÄ±":3643,"ĠkarÅŁÄ±sÄ±nda":3644,"Ġduygu":3645,"ĠÃ¶den":3646,"ata":3647,"sine":3648,"ket":3649,"ĠgÃ¼c":3650,"Ġanne":3651,"kenin":3652,"ze":3653,"Ġtemsilc":3654,"eng":3655,"Ġeg":3656,"Ġaile":3657,"Ã¼ÅŁtÃ¼":3658,"Ġescort":3659,"Ġisimli":3660,"ĠBor":3661,"ĠtaÅŁÄ±y":3662,"Ġtaz":3663,"ĠCan":3664,"Ġceza":3665,"Ġihtiyac":3666,"Ġ+":3667,"artesi":3668,"ĠÃ¶deme":3669,"Ġolmaya":3670,"Ä°stanbul":3671,"ĠAlan":3672,"iÄŁ":3673,"Ä±lÄ±ÅŁ":3674,"ilebilir":3675,"Ġ29":3676,"ĠÃĩin":3677,"Ġhayata":3678,"ĠSat":3679,"estiv":3680,"Er":3681,"Ġolumsuz":3682,"ĠAntalya":3683,"emmel":3684,"Ġbelirtti":3685,"Ġkeyif":3686,"Ġkendine":3687,"Ġkilo":3688,"ĠhayÄ±r":3689,"Ġtaleb":3690,"ĠkarÅŁÄ±laÅŁt":3691,"Ġzam":3692,"elerinden":3693,"rem":3694,"ĠKÄ±brÄ±s":3695,"Ġted":3696,".,":3697,"ĠtecrÃ¼b":3698,"ĠÐ":3699,"ĠdetaylÄ±":3700,"Ġhisset":3701,"Ġkimse":3702,"ĠyÄ±llarda":3703,"Ġton":3704,"Ġbundan":3705,"imar":3706,"ĠyÄ±ldÄ±r":3707,"ĠÃ¶nÃ¼ne":3708,"ĠkÃ¼r":3709,"ĠAydÄ±n":3710,"Ġduvar":3711,"dro":3712,"Ġdel":3713,"Ġnakl":3714,"ĠBursa":3715,"ise":3716,"Biz":3717,"ĠAlmanya":3718,"Ġsonucunda":3719,"Ġkorun":3720,"ĠdÃ¶neminde":3721,"Ġhad":3722,"ĠKÄ±z":3723,"Ġyerinde":3724,"ĠiÅŁe":3725,"alÄ±ÄŁÄ±":3726,"Ġarac":3727,"ĠÄ°lÃ§e":3728,"elerle":3729,"err":3730,"ĠtaÅŁÄ±ma":3731,"Ġkesinlikle":3732,"ĠGÃ¶k":3733,"ipariÅŁ":3734,"Ġpas":3735,"Ġ*":3736,"Ã¼tfen":3737,"tp":3738,"ĠkazandÄ±r":3739,"Ġolm":3740,"Ġmesel":3741,"ĠSeÃ§":3742,"ĠgÃ¼neÅŁ":3743,"ĠkarÄ±ÅŁ":3744,"Â±":3745,"ĠTeknik":3746,"ĠprogramÄ±":3747,"ĠsaldÄ±rÄ±":3748,"elt":3749,"Ġetmektedir":3750,"Ġikti":3751,"dat":3752,"Ġlira":3753,"gula":3754,"Ġsahiptir":3755,"ĠbeÄŁen":3756,"Ġverilm":3757,"Ġkurtar":3758,"usun":3759,"ĠÅŀimdi":3760,"Ġap":3761,"ĠdoÄŁum":3762,"ons":3763,"ĠdÃ¼nyada":3764,"ledik":3765,"ĠAmerika":3766,"dit":3767,"Ġanlamda":3768,"Ġtutar":3769,"Ġsenin":3770,"ĠacÄ±":3771,"lanÄ±r":3772,"raman":3773,"ork":3774,"liÄŁin":3775,"Ġgaz":3776,"umak":3777,"ĠnÃ¼f":3778,"Ġ2011":3779,"yse":3780,"ĠdÃ¼ÄŁ":3781,"Bur":3782,"Ġstandart":3783,"Ġyoksa":3784,"Ġokuy":3785,"yap":3786,"tere":3787,"Ġbasit":3788,"keri":3789,"ĠAra":3790,"inizin":3791,"daÄŁ":3792,"ĠalmÄ±ÅŁ":3793,"abilmek":3794,"ĠDeÄŁ":3795,"arÄ±m":3796,"ĠBilg":3797,"ĠmÃ¼dÃ¼r":3798,"ĠbaÅŁlar":3799,"ĠinsanÄ±n":3800,"oca":3801,"ĠmÃ¼ÅŁteri":3802,"ayla":3803,"ĠDÄ±ÅŁ":3804,"Ġbunlar":3805,"ĠdÃ¼zenlem":3806,"ĠalÄ±p":3807,"ĠbaÄŁlantÄ±":3808,"Ġzorun":3809,"ĠdavranÄ±ÅŁ":3810,"ÂĶ":3811,"obÃ¼s":3812,"ĠhayatÄ±nÄ±":3813,"Ã§ak":3814,"sini":3815,"ĠmeÅŁ":3816,"Ġpsik":3817,"Ä°Y":3818,"ĠLig":3819,"abzon":3820,"Ġsokak":3821,"ĠTaÅŁ":3822,"ĠmÃ¼dahal":3823,"Ġemin":3824,"ezi":3825,"ĠYardÄ±mcÄ±sÄ±":3826,"ĠgÃ¶rmek":3827,"ĠaÅŁaÄŁÄ±daki":3828,"KK":3829,"Ġperformans":3830,"Ġpop":3831,"Ġvb":3832,"Ġkuvvet":3833,"ĠbuluÅŁ":3834,"ĠhazÄ±rla":3835,"ĠÃĩev":3836,"bahÃ§e":3837,"Ġasla":3838,"ĠAÃ§Ä±k":3839,"''":3840,"ilim":3841,"alim":3842,"Ġzevk":3843,"ĠBÃ¶lÃ¼m":3844,"Ġresim":3845,"oto":3846,"ĠgÃ¶ren":3847,"ĠaÃ§Ä±klamada":3848,"Ġsonraki":3849,"are":3850,"ĠÃ§oÄŁu":3851,"ĠkÄ±l":3852,"ĠYet":3853,"omet":3854,"ĠvazgeÃ§":3855,"Ġkitab":3856,"emizin":3857,"ĠDÃ¼z":3858,"40":3859,"onya":3860,"ĠiÃ§erik":3861,"ĠaydÄ±n":3862,"Ãĸz":3863,"ĠÅŁarkÄ±":3864,"erseniz":3865,"ĠCam":3866,"edeni":3867,"racat":3868,"Ġyolc":3869,"Ġonlara":3870,"izasyon":3871,"mur":3872,"Ġkadro":3873,"layÄ±p":3874,"ĠServ":3875,"ĠyetiÅŁ":3876,"co":3877,"daÅŁ":3878,"Ġyor":3879,"Ġamel":3880,"ĠaÃ§Ä±":3881,"ĠyapÄ±ldÄ±":3882,"ĠÄ°yi":3883,"ĠdÃ¼ÅŁÃ¼r":3884,"ĠyetiÅŁtir":3885,"ĠÃľrÃ¼n":3886,"Ġlim":3887,"ĠiÅŁte":3888,"ĠsÃ¼rede":3889,"//":3890,"yacaÄŁ":3891,"Ä±sÄ±r":3892,"Ġtahmin":3893,"iyan":3894,"Ġgiden":3895,"to":3896,"larÄ±mÄ±zÄ±":3897,"acaÄŁÄ±nÄ±":3898,"atur":3899,"Ġhap":3900,"ĠDav":3901,"Ġfel":3902,"haba":3903,"Ġta":3904,"OS":3905,"ĠĠ":3906,"Ġez":3907,"ĠSavaÅŁ":3908,"ĠVak":3909,"ĠkarÄ±ÅŁtÄ±r":3910,"ĠEÅŁ":3911,"dikten":3912,"ĠÃ¼ye":3913,"Ġib":3914,"ersin":3915,"ĠÃľst":3916,"ĠBazÄ±":3917,"ĠÃ¶ne":3918,"ĠÃ§ap":3919,"Ġday":3920,"iber":3921,"emiÅŁ":3922,"ĠTe":3923,"Ġ=":3924,"ham":3925,"ÃľR":3926,"ard":3927,"eÅŁiktaÅŁ":3928,"ĠÄ±sÄ±":3929,"isinden":3930,"ekil":3931,"cebook":3932,"afir":3933,"ĠBal":3934,"Ġ60":3935,"Ak":3936,"lasyon":3937,"ĠÄ±ÅŁÄ±k":3938,"Ġhesab":3939,"Ġbazen":3940,"tÄ±ÄŁÄ±nÄ±":3941,"ĠiÅŁbir":3942,"Ã¼ndeki":3943,"aca":3944,"ĠBurada":3945,"laÅŁma":3946,"liler":3947,"ĠKÃ¶y":3948,"Ġverildi":3949,"Ġerken":3950,"cilik":3951,"liÄŁine":3952,"ĠÅŁÃ¼ph":3953,"ĠEf":3954,"ĠyaÅŁama":3955,"ĠgÃ¼nlerde":3956,"ĠGÃ¶z":3957,"Ġpaket":3958,"Ä±yordu":3959,"Ġbirinci":3960,"Ġkonut":3961,"ĠVal":3962,"ĠdanÄ±ÅŁ":3963,"pp":3964,"ĠdeÄŁiÅŁim":3965,"ĠUluslararasÄ±":3966,"mÄ±":3967,"meni":3968,"eytin":3969,"Ġbelirtilen":3970,"ĠSah":3971,"erler":3972,"Ġodak":3973,"mail":3974,"larca":3975,